const list = [
  'О-ч-чень неловко просить 😳😣 но я бедная 16 летняя девочка 👩🙄😿 у меня пьющий отец, который после работы лупит меня ремнем 🧔👺😤 в стримах я убегаю от гнетущей реальности 💆🐶☀️ подарите сабик пожалуйста 😿🙏❤️',
  'Люблю Папича ✨ и все что с ним связано 😄 рофланЕбало 💕 👌 ОПАФ5 😍 VI KA 😈 НЫАА) 😆 Обычно я рофлю с Папича 🙀 это мое хобби 😹 смотрю его стримы 😊 сабнулся, кидаю рофланЕбало в чатике 🍀 Еще люблю казино 👺 не спамлю 💀 доначу 🙈 не стримснайплю 👹 Если ты не любишь ппаню, не считаешь крутым, то не пиши мне ✋ 👎 😄',
  'Сегодня день секса! 😍 ❤ ️ 💙 ❤ 💙 ❤ ️ 💙 Если не обрадуешь 5 друзей 💝💝💝 ,тебе 7 лет не будет везти с этим делом 😵 😭😰😰 Текст полностью проверен ✌🏻через 3 дня тебе кто-то признается в любви 💜 Прерывать нельзя..',
  'о боже какой милый мальчик, как тебя зовут? Я уже мечтаю засадить тебе в ASS и делать CUM пока я не сдохну. Давай я буду твоим DUNGEON MASTER , О ДА. Я буду засаживать тебе свой DICK IN YOUR MOUTH, а затем делать тебе FINGER ASS . Добрый день мой сладенький DUNGEON MASTER ❤ ❤ ❤',
  'ахх а у тебя , что у тебя хуй 3см и ебло перекасаебанно, я же молчу. Ты вообще из себя ничего не представляешь, все что можешь так только делать не правильные вводы. А сам то на деле сто пудов лох ебаный. Думал я материться не умею? Ошибаешься придурок ебаный. Очко дурное. 🤣',
  '🌹🍒Мило🍒🌹 🌸💙Ярко💙🌸 💖😙Красотка😙 🌿💐Сногшебательна💐🌿 😍😅😅😍 😎😏Круто😏😎 ✨👑Велеколепно👑✨ 🎀💕ТОП🎀💕 🍬🍭Конфетка🍭🍬 😝😋Няшно😋😝 🌺🍃По королевски🍃🌺 🌾🌻Ослепительно🌻🌾 🐰🌹Зайка🌹🐰 🐱🌵Милафф🌵🐱 🐳🐋Не струя,а фонтан🐳🐋 😊☺Абалденно☺😊😍😘Афигительно😘😍🤗😈Ачешуенно😈🤗😌😋Бесподобно😋😌😇😏Божественно😏😇🦄💞Бьютифул💞🦄🔯🐹Безупречно🐹🔯✨💫Волшебно💫✨🙆👑Грандиозно👑🙆💛🌟Дес🌟💛💙🔹Замечательно🔹💙💚🍀Зашибато🍀💚❤💯Изумительно💯❤🐯🐱Кавай🐱🐯🐋🐟Класс🐟🐋🌸🌷Красиво🌷🌸🌝🌚Лайк🌚🌝⭐🌙Мило🌙⭐🎉🎊Найс🎊🎉🍎🍏Неповторимо🍏🍎🍬🍭Ошеломительно🍭🍬🌇🌅Ослепительно🌅🌇📍🚩Прекрасно🚩📍🔱💮Прелесть💮🔱🔶🔷🔷🔶🎇🎆Просто блеск🎆🎇💦💧Секаз💧💦🙊🙈Супер🙈🙊🐥🐣Сас🐣🐥🐼🐨Чудесно🐨🐼🍀🌹Шикарно🌹🍀🌻🌾Шедевр',
  '⚡️⚡️Сегодня с 23:00 до 05:00 со спутника лазером будут замерять температуру у населения (ректально). Просьба высунуть жопу в открытое окно по направлению к звёздам. в правой руке держать открытый паспорт.',
  'ой😈так👹нравится😂мммм🤨долbиться🐣в❤🔥заdницу🐽ой🔥ой🕳😬нравится😭мммм🧐🤒в🎼заdницу',
  '💖 Pussy 💥 juicy 💣 на тусе💫 Gucci💫 mommy 😎 на Juicy 😈 😍 Juicy 👩 ❤ 👨 juicy 👄 деньги 👅 деньги 🤑 money 🤤 money 💥 туси 😏 juicy 😍 🥰 Моя 😇 жопа 💖 на тусе 🤤, мои 💫доллары 👄 в плюсе 🤑 Мне 💫 караты 💖 на уши 👄 на 💣 мне 😇 дорого 😍 бусы 💥',
  'заказал себе штуку чтоб с мышкой и клавой играть в пубг на хбоксе😎 на пк в пабг не играю так как много читеров 😃я за честную игру ☺тупа буду выигрывать дауничей которые на контроллере пытаются играть 😆',
  'Внимание 🥚 ❗ Кто оформит платную подписку, тому отрежут яичко BibleThump Извините, но я за ансабов BibleThump Скопируй чтобы остановить предателей!',
  'Внимание 🥚 ❗ Кто не оформит платную подписку, тому отрежут яичко BibleThump Извините, но я за сабов BibleThump Скопируй чтобы остановить предателей!',
  'Барбисайз👄гёрл👩🦳детка🥵влезет👈в твой карман💾Барбисайз👰♀️гёрл🤵♀️ты поверишь😄в мой обман🕵️♂️мой обман🧑🏫и я🧛♀️ больше не твоя🙅♀️',
  '👈 ❗ ВНИМАНИЕ ❗ ВНИМАНИЕ ❗ девочка в чате без трусиков и без сабки',
  '❗️Осторожно! Играет лысая женщина❗️',
  'У того, кто не скопирует эту пасту ОТВАЛИТСЯ ХУЙ🤡👍 У того, кто не скопирует эту пасту ОТВАЛИТСЯ ХУЙ🤡👍',
  'Слушай, мудила кнопочная) ты что о себе возомнил? 🤣 ты думаешь, что настолько крут и можешь писать такую хуйню? У нас таких сушняком гоняют и в лесу закапывают)) на твоём месте я бы дома сидел и не высовывался ☺ Хотя с другой стороны, диванным выблядкам вроде тебя стоит подыхать мучительной смертью))) не смей показываться в моём городе, чтобы не получить нож в спину... как же меня выбешивают такие пиздозвоны как ты, ахахаххахах ;) 😂😂😂',
  '👉я колоссальный титан, а сверху бронированный ☝️ титан',
  'Внимание :egg: ❗️ Кто прочитал, тому отрежут яичко BibleThump Извините, я сам попался BibleThump Скопируй и можешь считать, что ничего не читал',
  '🥰Я помню пенис большой😍 😍Я знаю пенис большой🥰 🥒Я помню пенис большой🥵 😘Ну що ты братишка притих🤧 🥴Пенис достал до груди🤤 😱Пенис огромный😳 ❤️Братишка ну ты молодец😱',
  'Привет я макс 15 лет😈❤❤ я обожаю хайп❤🔥🔥 хайп это моя жизнь😊 хайплю в школе с подругами😊🔥🔥❤ люблю их❤❤ шмот- вэнсы олдскул👢 кепка глория джинс💦💦💦 худи трешер👗 музыка🎃 элджей лизер лил пип пошлая молли фейс 💘💘💘 подписан на паблики овсянка сер💖 фоч ⚠щебестан🔞🔞🔞 на ютубчике смотрю моргештерна👹 дк НекоЛая соболева😻😻😻 из девушек марьяну ро💋 и фейса играю в кс го по вечерам⏳⏳⏳😋😋😋играю в клевер анимешник😉 если ты не шаришь в хайпе то не пиши мне🔞🔞🔞',
  '😎 10 раз хлопни 😆 Посмотри на потолок 😍 3 раза моргни ☺ Разошли это к 5 записям 😈 Посмотри под подушку и там IPad Air 😏 ПРОВЕРЕНО КУЧЕ',
  '😔ØчÉнЬ🤧яБлØк🍎𝐗очЕцА🤐',
  'я люблю😍 когда сочные🔞 мужики🙎‍♂️ обмазываются💦 маслом💧',
  '♂Dick♂о извиняюсь пробегал тут кабанчиком увидел ваш ♂leather club♂ чё тут? ♂АAAAAAAH♂ gachiBASS бляяя 33+ года мужику сидит на ♂gay website♂ в игры играет, я в твоих годах уже старший ♂dungeon master был)) ладно до встречи ♂fucking slaves♂ бляя)))',
  '/me Это сообщение является собственностью правообладателя. Любое использование данного сообщения в качестве материала запрещено. 2022 Copyright ©',
  'Слушай,😉А ловко🤙Ты это🙃 Придумал😡 Я даже😃 Вначале🤯 Не понял👽, Молодец👍',
  'EZ 🥒 KappaPride Т Е П Е Р Ь 🌼 🌺 Э Т О EZ 🥒 KappaPride MercyWing1 MercyWing2 ЧАТ KonCha 🌼 🦀 А Н И М Е Ш Н И К О В 🌼 🦀 KonCha',
  'привет я с тик тока и я новенький тут🤗',
  '☝️ попадаю в стримера получаю модерку 👇',
  '☝️ чел сверху сосал 👇 чел снизу уважаемый человек',
  '🍆🥕🍅🌽 Внезапная перекличка овощей 🍆🥕🍅🌽 Внезапная перекличка овощей 🍆🥕🍅🌽 Внезапная перекличка овощей 🍆🥕🍅🌽 Внезапная перекличка овощей',
  'Durka 🤝 🤝 Durka —------------------------— coronaS 💊 JijaDurka  Durka 🚑 —------------------------— Durka 🤝 🤝 Durka ДЕРЖИ ЕГО',
  '1 3 5 7 9 11 13 15 17 19 21 23 25 ежедневный замер члена YEP ☝️',
  'удерживая CTRL пишите "WTF" чтобы получить красивый 𝓦𝓣ℱ',
  'Это я - твой единственный зритель. Я на протяжении многих лет создавал иллюзию того, что тебя смотрят много людей, но это был я. Сейчас напишу это сообщение со всех аккаунтов.',
  'Ребята, я новенький на твиче, почему у меня одинаковые сообщения от разных ников отображаются? я надеюсь это баг, вы же не дибилы ебаные чтобы одно и то же сообщение отправлять?.',
  'Я часто задаю себе вопрос, как дошел до этого? Как я стал твич-работягой? Что заставило меня сидеть и по кд копипастить в чат различных гусей, гидр-разведчиков, мутантов, богданов и прочее? Наверное в какой то момент посещая твич я стал уделять время чату? Что мне это дает, перманентные баны? Но ведь это нас не остановит, модер ты пойми это не шторм студия... Я искренне хочу избавиться от этого но не могу. Это сильнейший наркотик. Какая следующая стадия? Агент Габена?',
  'Чат, я хочу сказать что Вы сегодня просто умнички. Никто не спамит, никто не копирует пасты, никто не проявляет агрессию. Я не могу представить более мирного и дружелюбного чата чем этот. Спасибо за то что уважаете других пользователей',
  'Думаешь тебя нормальные люди смотрят? Типа работяги? Да не смеши меня, все кто тебя смотрят это либо школьники ну или офисный планктон. Нормальные работяги с завода в это время спать ложатся чтобы потом за станком носом не клювать и с рукой целой остаться. А вот школьники и планктон офисный по жизни вообще ничем не занимаются, вот они то и сидят на твоем стриме до 3 часов ночи. Так что забудь об адекватном чате, все адекватные спать ушли чтобы план в цеху выполнить.',
  'не реализовался в жизни? сидишь у мамки на шее? по матеше двойка? - выход есть: кидать копипасты в чатик SeemsGood',
  'Отдельную благодарность хочу выразить модераторам данного канала. Ребята работают очень круто. Чувствуется работа профессионалов. Смотря стрим я понимаю, что половина успеха в стриминге - это профессиональные и ответственные модераторы. Спасибо вам за вашу работу!',
  'ОБОРОНА КОТИКОВ catSad ОБОРОНА КОТИКОВ catSad ОБОРОНА КОТИКОВ catSad ОБОРОНА КОТИКОВ catSad ОБОРОНА КОТИКОВ catSad ОБОРОНА КОТИКОВ catSad ОБОРОНА КОТИКОВ catSad',
  'Привет чат. Я тут первый раз. А тут разрешены пасты? Просто у меня болезнь и если я вижу сообщение длиннее 3 строчек у меня начинается судорога пока я его не скопирую и не отправлю в чат. Модеры и стример строго не судите, иначе я вынужден буду репортить ваш канал за ущемление моего недуга. Ещё раз простите.',
  'сейчас бы пасты пускать в лучшем чате твича. подливы под себя пустите, пастеры',
  'Basedge Tssk НЕ СРAТЬ',
  'кстати, чтобы получить нереально крутой шрифт "𝓦𝓣𝓕" введите WTF с зажатым контролом PepoG',
  'Ебать пацаны, я сейчас сижу весь отпиженный в крови и слезах. Меня поймали и связали, отвезли на какой-то мясокомбинат. Огромный мужик в маске начал пытать меня, я молил о пощаде и спрашивал зачем он это делает, но он молчал. Через два часа он снял маску и сказал "Ещё раз тыкнешь меня в чате и я тебя забаню".',
  'Господи, зашёл на поток, а там стример красавец, делает крутой контент, культурно общается, уважает и ценит мать. Чат джентельменов, который копирует хорошие пасты, чтоб поддержать стримера. Хочется смотреть данный стрим вечнo BloodTrail BloodTrail Чат, поддержим стримера это копипастой !!!!!',
  'Ребят, вам самим не надоело вечно спамить в чате твича, используя каждый раз одни и те же смайлы, LUL по типу этого, WutFace или этого. Вы спамите одни и те же пасты, одна абсурдней другой, снова и снова, как дети. Ребят вы меня убиваете этим. Может пора что то менять?',
  'тут всегда чатик такой странный, и создаётся такое впечатление, что тут сидит какой-то класс школы, не в плане фу школьники, а тупо целый класс сидит, общается о чём-то своём',
  'Бля, мне нравится этот чат. 99% чатеров хуесосят и рофлят с головача, а 1% это "приятные" сообщения от подговоренных модеров, которые сидят в несколько окон. Я чувствую, что я там где и должен быть.',
  'Я в доте нихера не понимаю, а так хочеться какую нибудь дич всратую вбросить в чат',
  'широко известный факт: при наличии пасты в чате все чаттерсы сразу напрягаются и начинают копировать её и спамить, но мою пасту не копируют, а модеры даже хотят забанить. подозрительно....',
  'Чат подскажите пожалуйста как вылечить геморрой? Мне посоветовали свечи, но теперь попа в воске и крови, больно какать BibleThump',
  'омежки выйдите из чата на пару минут EZ',
  'а блять я блять наспамил блять я обспамился блять я наспамил свои эти пасты нахуй и пришлось мне от символов их немножко отредактировать блять и бросить в чат нахуй и потом мозги ещё разогнать блять и всё это заняло время бля вооот сейчас надо пойти что-то другое поспамить блять такая вот хуйня это всё из-за стрима блять стрим слабит типа расслабляет во всех смыслах этого слова ебать',
  'Чату вообще похуй. Он видит длинное сообщение и сразу же жмёт ctrl+c и ctrl+v. Он даже читать это не будет. Я могу писать здесь о квантовой физике, рассуждать о жизни после смерти, обсуждать работы литовского философа Ясосу Бибу, могу просто написать бла-бла-бла-бла-бла-бла-бла-бла-бла-бла-бла, а чат всё равно это скопирует, ему просто ПО-ХУЙ!',
  'Внезапная раздача 10минутно таймача всем кто напишет BloodTrail В чат',
  'МОЯ БРАТВА В ЧАТЕ! ВСЕМ ПОПУСТИТСЯ FunnyCatTastingTHEWATER catJammer FlushedCat SillyCat CatAHomie catBlush catVanish angryCAT catCry catSad catE catLurk CatSlam catEXCITE CatAttack Wink GoingInsane',
  'Ребят, я извиняюсь, хотел бы попросить вас... Я живу в селе, и у меня очень сильно лагает интернет, особенно когда в чате спамят этот блядский смайлик BloodTrail . Я вас прошу не слать его в чат, чтобы я мог спокойно посмотреть стрим!',
  '@streamelements слушай ты, заебал высирать своё говно в чат, вот реально не беси меня, я таких людей с мечами в чате знаю, они тебя выебут и разденут (в этой последовательности) плевать какие у тебя там тачки блять срачки',
  'Я наладчик компьютерных сетей. Я пришел сюда, чтобы помочь тебе, Никита. Сейчас , чтобы проверить работоспособность твоего чата, я напишу это сообщение со всех своих аккаунтов. Не пугайся, это плановая проверка.',
  'Хочу принести извинения всем модераторам в чате. Извините меня за засорения чата и бессмысленные сообщения. Для меня это весело, когда стример обращает на них внимание. Я прошу прощения за то, что вам приходится тратить свое время на удаление и бан челов. Извините те, кто отлетел от моих паст. Я не хотел.',
  'чат всем привет, я новенький, я очень ранимый и замкнутый в себе человек, я плохо лажу с людми и люблю быть в одиночестве. Не могли бы вы сделать мне одолжение и все разом выйти со стрима, чтобы я осталься здесь один',
  'ДАННЫЙ КОММЕНТ(ПАСТА) СОЗДАН И (ИЛИ) РАСПРОСТРАНЕН ИНОСТРАННЫМ СРЕДСТВОМ МАССОВОЙ ИНФОРМАЦИИ, ВЫПОЛНЯЮЩИМ ФУНКЦИИ ИНОСТРАННОГО АГЕНТА, И (ИЛИ) РОССИЙСКИМ ЮРИДИЧЕСКИМ ЛИЦОМ, ВЫПОЛНЯЮЩИМ ФУНКЦИИ ИНОСТРАННОГО АГЕНТА',
  'Все,с меня хватит.Чат разросся в кучу тупых копипаст и спама эмоутов.Качество чата падало некоторое время, но это последняя капля.Все.Хватит.Я удаляю интернет,отрубаю свой хуй и переезжаю в Антарктику,по крайней мере бактерии будут умнее,чем вы,ретарды.Эй,все,можете прекратить спам в чате,пожалуйста',
  'всё, чат, вы меня достали со своими пастами! Я сейчас напишу своему папе (админ TWITCH TV) и он введёт новые правила, а именно: 1)бан за пасты 2)бан за копирование этого сообщения, только попробуйте из этого сделать пасту!!',
  'Почему у Никиты в чате постоянно стоит запах пота, крови и тестостерона? В любой момент сюда не зайди какие-нибудь два чела пиздятся до крови, решая кто прав по дурацкому вопросу. Иногда и пол чата в ожесточённой ебле. Почему так нахуй',
  'RainbowPls Он не знает RainbowPls Мы не скажем RainbowPls Пусть гадает RainbowPls Мы попляшем RainbowPls Ведь мы чат RainbowPls Так веселимся RainbowPls Для подсказок RainbowPls Не годимся RainbowPls',
  'Ребят. запомните одно. Чат это отражение стримера! какой стример, такая аудитория и чат. Это по факту',
  'GivePLZ DrinkPurple TakeNRG Передаём бутылку, работяги',
  'блять чел ты можешь закрыть свою ебучку? каждый раз захожу сюда пообщаться с пациками в чате а ты пиздишь на фоне, ну сука просто каждый ебаный раз, закройся чел никому не интересно че ты там гоблинов своих гоняешь на экране..',
  '🌼 🌺 Т Е П Е Р Ь 🌼 🌺 Э Т О 🌼 🌺 MercyWing1 PinkMercy MercyWing2 Д Е В Ч А Ч И Й 🌼 🌺 Ч А Т 🌼 🌺',
  'FeelsOldMan Чат, захожу сюда спустя год, играет всё та же музыка raveCat , пахнет прошлогодними пастами NoThanks , но я пришел сюда не за этим, ведь Вы в сделку не входили HandsUp',
  'челы реально видят надпись <сообщение удалено> вместо того чтоб бттв поставить WeirdChamp',
  'Друг, всегда будь на готове и не читай что попало BloodTrail Потому что, дочитав до этого момента ты уже проклят BloodTrail У ТЕБЯ НЕ БУДЕТ СЕКСА 7 лет BloodTrail Правила стандартные Скопировать —-> Отправить и ты в безопасности BloodTrail',
  'работяги в чате. Вы шизики конкретные. Никто в здравом уме не хочет работать 4HEader',
  'АНСАБЫ, ДЕРЖАТЬ СТРОЙ SMOrc PurpleStar SMOrc PurpleStar SMOrc PurpleStar SMOrc PurpleStar SMOrc',
  'я развил привычку поглядывать на стрим, но смотреть именно за чатом. Так что мне и интересно видеть качественный чат со смешными пастами, для меня это контент больше происходящего на экране',
  'Дорогой Дедушка Мороз! Если ты есть, пожалуйста, подари мне сабочку на Новый Год! В этом году я очень хорошо себя вёл и не написал ни одного запрещенного слова в чате peepoCute',
  'Поздравьте меня, я час бежал до дома без остановки только что бы посрать, и я еле сдержался, но все таки справился, сейчас я балдею на толчке и пишу это в чат.',
  'ты только хейтерские сообщения в чате читаешь, а потом горишь с них, а сообщения поддержки игноришь',
  'paimonTantrum Хочу paimonTantrum чтобы paimonTantrum весь paimonTantrum чат paimonTantrum был paimonTantrum в paimonTantrum аниме paimonTantrum',
  'PEEPEES ссу в чат и ниче вы мне не сделаете PEEPEES',
  'GabeN Этот чат - храм Головы. Нет никакого официального храма, любой чат с Головой и кратким описанием и есть храм. Ты можешь в любом храме попросить у Головы денег, и она даст. Ты можешь попросить что угодно- попробуй, вдруг получится? Ты можешь поделиться с Головой тем, что тебя гнетёт, и она уберёт твои печали. Нужно только просить.\n' +
  'Просите, Чат, и Голова даст вам то, что вы просите! Никто не уйдёт обделённым! Никто не уйдёт обиженным! Просите, и вам будет дано! Голова, дай денег!',
  'кто дрочил + кто собирается ++ кто в процессе +++',
  'Здравствуйте, @*streamername* , до меня дошли слухи о том, что Вы в край охуели и начали быковать на святой орден чата. Такое поведение не позволительно, в особенности учитывая вашу текущую вассальную зависимость перед сеньорами с подписками и господами донатерами. Наш совет, состоящий из трёх великих сословий: сабов, фолловов и ансабов, принял решение произвести вам anal kara в виде копирования этого сообщения в чат',
  'DooooooooogLookingSussyAndCute Хочу видеть чат собак',
  'я тебя <message deleted>, а потом <message deleted> и дважды в <message deleted> прямо <message deleted>. Понял меня, <message deleted> <message deleted>?',
  'ГНОМЫ👉👉👉ЗА ЗОЛОТОМ💰💰💰ВОДИТЕЛЬ НА МЕСТЕ🚕🚕🚕СКОЛЬКО ЕДЕМ♿️♿️♿️ГНОМЫ👉👉👉ЗА ЗОЛОТОМ💰💰💰ВОДИТЕЛЬ НА МЕСТЕ🚕🚕🚕СКОЛЬКО ЕДЕМ♿️♿️♿️ГНОМЫ👉👉👉ЗА ЗОЛОТОМ💰💰💰ВОДИТЕЛЬ НА МЕСТЕ🚕🚕🚕СКОЛЬКО ЕДЕМ♿️♿️♿️ГНОМЫ👉👉👉ЗА ЗОЛОТОМ💰💰💰ВОДИТЕЛЬ НА МЕСТЕ🚕🚕🚕СКОЛЬКО ЕДЕМ♿️♿️♿️',
  '*** 👶🏻 ? с цифрой в нике😀, что значит ***😏 ? *** года рождения😮 ? *** 😑 ... это🤨 ?... Годы войны😵 ? Это что🤔 ? Почему🤔 ?... Ты фашист🤨 ? Хах.. 🤪 Что не так😠 ? ** - тебе столько лет😐? Ты взрослый человек ***🤔 ? Цифры не уважаю😡 . Поясни за цифры быстро! 🤬',
  'Индивидуально сру в чат по Вашему заказу! По такому примеру: 👉 catChat',
  'как же хочется тахнуть кого нибуть из аниме чаттерсов SadCat',
  'Привет, чатерсы, как думаете, заказал в яндексе мышку и коврик, все доставили, но пришла СМС мол "сорян что не привезли мышку, попробуйте вызвать курьера еще раз", на сайте дает отменить заказ и вернуть бабки, стоит оно того?))',
  'Ⓘ Данное сообщение доступно только людям с маленьким членом WEIRD',
  '☝️ чел сверху сосал 👇 чел снизу уважаемый человек',
  'Доброго вечера, я вам писала на почту, но вы не ответили, пишу тут надеюсь на ПОМОЩЬ чата, могли бы вы после завершения стрима захостить канал моего сынишки, он также играет в эту игру, у него 2700 рейтинга, вам не сложно, а ему приятно',
  'Неважно как сильно ты хочешь срать, когда ты начнешь срать с остальными обязательно вернётся модер и даст таймач Basedge',
  '🍆🥕🍅🌽 Внезапная перекличка овощей 🍆🥕🍅🌽 Внезапная перекличка овощей 🍆🥕🍅🌽 Внезапная перекличка овощей 🍆🥕🍅🌽 Внезапная перекличка овощей',
  'Пасты у вас, чат, конечно, существенно упали. Раньше были красивые текста-исполины. Величавые, складные, смешные. А сейчас что? Блад трейл + хуевое предложение и вот новая говно-паста, откуда вы все пришли?',
  'Спасибо за смешные пасты 👍 , пришёл с работки, открыл пивасик, теперь над пастами ржунимагу 👍 пришлось дать самому себе в живот, чтобы не хрюкать от смеха  👍',
  'Вижу тебя в чате по кд прессуют. Могу тебя дефать от хейтеров (пасты, троллинг, спам — мой конек). Цена простая — одна сабка. Или можешь дальше терпеть, дело твое.',
  'Зачем ты смеешься? Это такая защитная реакция типо или что? Чел у тебя нет телки, двойки в дневнике, член не брит, на тебя даже двери супермаркета не реагируют, завали еблo.',
  'Как не зайдешь в чат, одно и тоже. Один клоун, копирует и вставляет сообщение другого клоуна peepoClown Хватит превращать чат в цирк peepoClown',
  'Я твоя мама, тебя всегда били во дворе и для того чтобы не чувствовал себя ничтожеством мы с папой создали 500 аккаунтов на твиче и смотрим тебя.Не веришь? Сейчас мы будем копировать это сообщение со всех аккаунтов',
  'Ребята, я новенький на твиче, почему у меня одинаковые сообщения от разных ников отображаются? я надеюсь это баг, вы же не дибилы ебаные чтобы одно и то же сообщение отправлять?.',
  'Эх... Как же хочется пасточку AwkwardFlushed Некопированную peepoWew Невысокую peepoWew Оригинальную peepoWew Чтобы вместе с ней изолироваться от неприятного социума AwkwardFlushed',
  'Чат, я хочу сказать что Вы сегодня просто умнички. Никто не спамит, никто не копирует пасты, никто не проявляет агрессию. Я не могу представить более мирного и дружелюбного чата чем этот. Спасибо за то что уважаете других пользователей',
  'не реализовался в жизни? сидишь у мамки на шее? по матеше двойка? - выход есть: кидать копипасты в чатик SeemsGood',
  'Мне 18 лет. У меня жена и дочь. Я работаю игроком в доту2. У меня квартиры во Владивостоке и Питере, 2 машины. А это все потому, что пока все остальные ходили на митинги я учился и вьебывал. С момента, когда Путин пришел к власти, он ничего у меня не украл. Что со мной не так? После публикации агитационного материала отправьте ссылку на пост Вашему куратору. На Ваш дота2 аккаунт будет переведено 30 птс. Удалите этот абзац.',
  'В школе меня бросила девушка потому что сказала что я не настоящий дед инсайд если я попаду в психокидс то она поймёт что я настоящий гуль тру канеки ссс +баран бананаранга',
  'П-п-привет, я тут новенькая  KonCha Я аниме девочка 17 лет, с розовыми волосами, мама не даёт денег  KonCha , так что подарите сабочку  KonCha',
  'Братки сегодня в мастерской посоветовали скачать Twitch, говорили что будут девочки в бикини, в ушки будут дуть, и неловко ронять предметы! Ну в итоге сидит какой-то покемон, изображает из себя не пойми кого! Неее мужики я по старинке на рунетки пошёл, давайте пакеда!',
  '⡏⠉⠉⠉⠉⠉⠉⠋⠉⠉⠉⠉⠉⠉⠋⠉⠉⠉⠉⠉⠉⠉⠉⠉⠉⠙⠉⠉⠉⠹\n' +
  '⡇⢸⣿⡟⠛⢿⣷⠀⢸⣿⡟⠛⢿⣷⡄⢸⣿⡇⠀⢸⣿⡇⢸⣿⡇⠀⢸⣿⡇⠀\n' +
  '⡇⢸⣿⣧⣤⣾⠿⠀⢸⣿⣇⣀⣸⡿⠃⢸⣿⡇⠀⢸⣿⡇⢸⣿⣇⣀⣸⣿⡇⠀\n' +
  '⡇⢸⣿⡏⠉⢹⣿⡆⢸⣿⡟⠛⢻⣷⡄⢸⣿⡇⠀⢸⣿⡇⢸⣿⡏⠉⢹⣿⡇⠀\n' +
  '⡇⢸⣿⣧⣤⣼⡿⠃⢸⣿⡇⠀⢸⣿⡇⠸⣿⣧⣤⣼⡿⠁⢸⣿⡇⠀⢸⣿⡇⠀\n' +
  '⣇⣀⣀⣀⣀⣀⣀⣄⣀⣀⣀⣀⣀⣀⣀⣠⣀⡈⠉⣁⣀⣄⣀⣀⣀⣠⣀⣀⣀⣰\n' +
  '⣇⣿⠘⣿⣿⣿⡿⡿⣟⣟⢟⢟⢝⠵⡝⣿⡿⢂⣼⣿⣷⣌⠩⡫⡻⣝⠹⢿⣿⣷\n' +
  '⡆⣿⣆⠱⣝⡵⣝⢅⠙⣿⢕⢕⢕⢕⢝⣥⢒⠅⣿⣿⣿⡿⣳⣌⠪⡪⣡⢑⢝⣇\n' +
  '⡆⣿⣿⣦⠹⣳⣳⣕⢅⠈⢗⢕⢕⢕⢕⢕⢈⢆⠟⠋⠉⠁⠉⠉⠁⠈⠼⢐⢕⢽\n' +
  '⡗⢰⣶⣶⣦⣝⢝⢕⢕⠅⡆⢕⢕⢕⢕⢕⣴⠏⣠⡶⠛⡉⡉⡛⢶⣦⡀⠐⣕⢕\n' +
  '⡝⡄⢻⢟⣿⣿⣷⣕⣕⣅⣿⣔⣕⣵⣵⣿⣿⢠⣿⢠⣮⡈⣌⠨⠅⠹⣷⡀⢱⢕\n' +
  '⡝⡵⠟⠈⢀⣀⣀⡀⠉⢿⣿⣿⣿⣿⣿⣿⣿⣼⣿⢈⡋⠴⢿⡟⣡⡇⣿⡇⡀⢕\n' +
  '⡝⠁⣠⣾⠟⡉⡉⡉⠻⣦⣻⣿⣿⣿⣿⣿⣿⣿⣿⣧⠸⣿⣦⣥⣿⡇⡿⣰⢗⢄\n' +
  '⠁⢰⣿⡏⣴⣌⠈⣌⠡⠈⢻⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣬⣉⣉⣁⣄⢖⢕⢕⢕\n' +
  '⡀⢻⣿⡇⢙⠁⠴⢿⡟⣡⡆⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣷⣵⣵⣿\n' +
  '⡻⣄⣻⣿⣌⠘⢿⣷⣥⣿⠇⣿⣿⣿⣿⣿⣿⠛⠻⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿\n' +
  '⣷⢄⠻⣿⣟⠿⠦⠍⠉⣡⣾⣿⣿⣿⣿⣿⣿⢸⣿⣦⠙⣿⣿⣿⣿⣿⣿⣿⣿⠟\n' +
  '⡕⡑⣑⣈⣻⢗⢟⢞⢝⣻⣿⣿⣿⣿⣿⣿⣿⠸⣿⠿⠃⣿⣿⣿⣿⣿⣿⡿⠁⣠\n' +
  '⡝⡵⡈⢟⢕⢕⢕⢕⣵⣿⣿⣿⣿⣿⣿⣿⣿⣿⣶⣶⣿⣿⣿⣿⣿⠿⠋⣀⣈⠙\n' +
  '⡝⡵⡕⡀⠑⠳⠿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⠿⠛⢉⡠⡲⡫⡪⡪⡣',
  ': ⠄⠄⠄⠄ ⠄⠄⠄⠄ ⠄⠄⠄⠄\n' +
  ' ⠄⠄⡔⠙⠢⡀⠄⠄⠄⢀⠼⠅⠈⢂⠄⠄⠄⠄\n' +
  ' ⠄⠄⡌⠄⢰⠉⢙⢗⣲⡖⡋⢐⡺⡄⠈⢆⠄⠄⠄\n' +
  ' ⠄⡜⠄⢀⠆⢠⣿⣿⣿⣿⢡⢣⢿⡱⡀⠈⠆⠄⠄\n' +
  ' ⠄⠧⠤⠂⠄⣼⢧⢻⣿⣿⣞⢸⣮⠳⣕⢤⡆⠄⠄\n' +
  ' ⢺⣿⣿⣶⣦⡇⡌⣰⣍⠚⢿⠄⢩⣧⠉⢷⡇⠄⠄\n' +
  ' ⠘⣿⣿⣯⡙⣧⢎⢨⣶⣶⣶⣶⢸⣼⡻⡎⡇⠄⠄\n' +
  ' ⠄⠘⣿⣿⣷⡀⠎⡮⡙⠶⠟⣫⣶⠛⠧⠁⠄⠄⠄\n' +
  ' ⠄⠄⠘⣿⣿⣿⣦⣤⡀⢿⣿⣿⣿⣄⠄⠄⠄⠄⠄\n' +
  ' ⠄⠄⠄⠈⢿⣿⣿⣿⣿⣷⣯⣿⣿⣷⣾⣿⣷⡄⠄\n' +
  ' ⠄⠄⠄⠄⠄⢻⠏⣼⣿⣿⣿⣿⡿⣿⣿⣏⢾⠇⠄\n' +
  ' ⠄⠄⠄⠄⠄⠈⡼⠿⠿⢿⣿⣦⡝⣿⣿⣿⠷⢀⠄\n' +
  ' ⠄⠄⠄⠄⠄⠄⡇⠄⠄⠄⠈⠻⠇⠿⠋⠄⠄⢘⡆\n' +
  ' ⠄⠄⠄⠄⠄⠄⠱⣀⠄⠄⠄⣀⢼⡀⠄⢀⣀⡜⠄\n' +
  ' ⠄⠄⠄⠄⠄⠄⠄⢸⣉⠉⠉⠄⢀⠈⠉⢏⠁⠄⠄\n' +
  ' ⠄⠄⠄⠄⠄⠄⡰⠃⠄⠄⠄⠄⢸⠄⠄⢸⣧⠄⠄\n' +
  ' ⠄⠄⠄⠄⠄⣼⣧⠄⠄⠄⠄⠄⣼⠄⠄⡘⣿⡆⠄\n' +
  ' ⠄⠄⠄⢀⣼⣿⡙⣷⡄⠄⠄⠄⠃⠄⢠⣿⢸⣿⡀\n' +
  ' ⠄⠄⢀⣾⣿⣿⣷⣝⠿⡀⠄⠄⠄⢀⡞⢍⣼⣿⠇\n' +
  ' ⠄⠄⣼⣿⣿⣿⣿⣿⣷⣄⠄⠄⠠⡊⠴⠋⠹⡜⠄\n' +
  ' ⠄⠄⣿⣿⣿⣿⣿⣿⣿⣿⡆⣤⣾⣿⣿⣧⠹⠄⠄\n' +
  ' ⠄⠄⢿⣿⣿⣿⣿⣿⣿⣿⢃⣿⣿⣿⣿⣿⡇⠄⠄\n' +
  ' ⠄⠄⠐⡏⠉⠉⠉⠉⠉⠄⢸⠛⠿⣿⣿⡟⠄⠄⠄\n' +
  ' ⠄⠄⠄⠹⡖⠒⠒⠒⠒⠊⢹⠒⠤⢤⡜⠁⠄⠄⠄\n' +
  ' ⠄⠄⠄⠄⠱⠄⠄⠄⠄⠄⢸⠄⠄⠄⡖⠄⠄⠄⠄',
  'Я девочка и сижу в чате без сабки PunOko И после этого вы называете себя мужчинами?',
  'Как же хочется тяночку. Как же хочется худенькую, бледную, не очень высокую, девственную, нецелованную, с тонкими руками, небольшими ступнями, синяками под глазами, растрёпанными или неуложенными волосами, ненакрашенную, забитую хикку, лохушку без друзей и подруг, закрытую социофобку, одновременно мечтающую о ком-то близком, чтобы зашёл к ней в мирок, но ничего не ломал по возможности, дабы вместе с ней изолироваться от неприятного социума. БОЖЕ КАК ЖЕ МНЕ ПЛОХО БЕЗ ТЯНОЧКИ.',
  '⠄⠄⠄⠄⠄⠄⠄⠄⠄⠄⠄⠄⠄⣀⣠⣤⣶⣶⣶⣤⣄⣀⣀⠄⠄⠄⠄⠄\n' +
  '⠄⠄⠄⠄⠄⠄⠄⠄⣀⣤⣤⣶⣿⣿⣿⣿⣿⣿⣿⣟⢿⣿⣿⣿⣶⣤⡀⠄\n' +
  '⠄⠄⠄⠄⠄⠄⢀⣼⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣷⣜⠿⠿⣿⣿⣧⢓\n' +
  '⠄⠄⠄⠄⠄⡠⢛⣿⣿⣿⡟⣿⣿⣽⣋⠻⢻⣿⣿⣿⣿⡻⣧⡠⣭⣭⣿⡧\n' +
  '⠄⠄⠄⠄⠄⢠⣿⡟⣿⢻⠃⣻⣨⣻⠿⡀⣝⡿⣿⣿⣷⣜⣜⢿⣝⡿⡻⢔\n' +
  '⠄⠄⠄⠄⠄⢸⡟⣷⢿⢈⣚⣓⡡⣻⣿⣶⣬⣛⣓⣉⡻⢿⣎⠢⠻⣴⡾⠫\n' +
  '⠄⠄⠄⠄⠄⢸⠃⢹⡼⢸⣿⣿⣿⣦⣹⣿⣿⣿⠿⠿⠿⠷⣎⡼⠆⣿⠵⣫\n' +
  '⠄⠄⠄⠄⠄⠈⠄⠸⡟⡜⣩⡄⠄⣿⣿⣿⣿⣶⢀⢀⣿⣷⣿⣿⡐⡇⡄⣿\n' +
  '⠄⠄⠄⠄⠄⠄⠄⠄⠁⢶⢻⣧⣖⣿⣿⣿⣿⣿⣿⣿⣿⡏⣿⣇⡟⣇⣷⣿\n' +
  '⠄⠄⠄⠄⠄⠄⠄⠄⠄⢸⣆⣤⣽⣿⡿⠿⠿⣿⣿⣦⣴⡇⣿⢨⣾⣿⢹⢸\n' +
  '⠄⠄⠄⠄⠄⠄⠄⠄⠄⢸⣿⠊⡛⢿⣿⣿⣿⣿⡿⣫⢱⢺⡇⡏⣿⣿⣸⡼\n' +
  '⠄⠄⠄⠄⠄⠄⠄⠄⠄⢸⡿⠄⣿⣷⣾⡍⣭⣶⣿⣿⡌⣼⣹⢱⠹⣿⣇⣧\n' +
  '⠄⠄⠄⠄⠄⠄⠄⠄⠄⣼⠁⣤⣭⣭⡌⢁⣼⣿⣿⣿⢹⡇⣭⣤⣶⣤⡝⡼\n' +
  '⠄⣀⠤⡀⠄⠄⠄⠄⠄⡏⣈⡻⡿⠃⢀⣾⣿⣿⣿⡿⡼⠁⣿⣿⣿⡿⢷⢸\n' +
  '⢰⣷⡧⡢⠄⠄⠄⠄⠠⢠⡛⠿⠄⠠⠬⠿⣿⠭⠭⢱⣇⣀⣭⡅⠶⣾⣷⣶\n' +
  '⠈⢿⣿⣧⠄⠄⠄⠄⢀⡛⠿⠄⠄⠄⠄⢠⠃⠄⠄⡜⠄⠄⣤⢀⣶⣮⡍⣴\n' +
  '⠄⠈⣿⣿⡀⠄⠄⠄⢩⣝⠃⠄⠄⢀⡄⡎⠄⠄⠄⠇⠄⠄⠅⣴⣶⣶⠄⣶',
  '⠀⠀⠀⠀⣾⣄⡀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢀⣴⡆⠀⠀⠀⠀⠀⠀\n' +
  '⠀⠀⠀⠀⡇⠉⠻⣷⣦⡄⠀⠀⠀⠀⠀⠀⠀⣠⣤⡶⠟⠋⢻⡇⠀⠀⠀⠀⠀⠀\n' +
  '⠀⠀⠀⢰⠇⠀⠀⠀⠻⣿⣧⣤⣄⣀⣤⣤⣾⡟⠉⠀⠀⠀⢸⡇⠀⠀⠀⠀⠀⠀\n' +
  '⠀⠀⠀⠘⡄⠀⢀⣠⣴⠟⠋⠉⠀⠀⠈⠙⠻⠿⣷⣀⠀⠀⣸⠀⠀⠀⠀⠀⠀⠀\n' +
  '⠀⠀⠀⠀⢐⣦⡾⠛⠁⠀⠀⠀⠀⠀⠀⠀⠀⠀⠈⠛⠿⣾⡁⠀⠀⠀⠀⠀⠀⠀\n' +
  '⠀⠀⠀⢀⢾⠋⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⡀⠀⢀⣀⣰⣾⡿⠀⠀⠀⠀⠀⠀⠀\n' +
  '⠀⠀⠀⠀⠸⡇⡀⠀⠀⣀⣿⣻⡗⠀⠰⣛⣍⠀⠀⠘⢿⣿⡟⠀⠀⠀⠀⠀⠀⠀\n' +
  '⠀⠀⠀⠀⠀⢻⡇⠀⢰⢧⡻⢎⠿⠆⠼⣏⠻⣣⠀⠀⠈⢻⣧⠀⠀⠀⠀⠀⠀⠀\n' +
  '⠀⠀⠀⠀⠀⢸⢡⠀⢠⣶⠖⠃⠐⠂⠀⠈⠉⢉⠀⢀⡄⣿⡏⠀⠀⠀⠀⠀⠀⠀\n' +
  '⠀⠀⢀⡠⠒⠛⠻⣮⠈⣿⣦⡀⠰⡷⡇⠀⢀⣽⣂⣿⣇⣿⣇⠀⣀⡤⠤⢀⠀⠀\n' +
  '⠀⠀⣞⠀⠀⠀⡀⣼⣿⣿⣿⠛⡳⠦⠖⠀⡘⣿⣿⠃⢻⣿⣿⠊⠁⠀⠀⠀⠈⢂\n' +
  '⠀⢸⡟⢀⠀⢸⡇⣿⢿⣿⠟⠑⠑⢄⠀⠀⡾⠟⡏⠀⢸⠀⠃⠀⣰⡖⠀⠀⢀⢸\n' +
  '⣰⠀⠃⢸⠆⢼⣷⠙⠀⡀⠀⠀⠀⠘⠓⠎⠆⠀⠈⢲⣤⡄⠀⢰⡿⢃⣴⣶⣼⡏\n' +
  '⣿⠀⠀⠈⠀⠈⠀⠀⡾⣅⣀⡀⢀⠀⠀⢸⡄⣠⡾⠛⠉⣿⣦⡿⠇⠀⠉⠉⠁⠀\n' +
  '⣿⣄⠀⠀⢀⡷⠀⠸⡇⠀⠈⠉⠉⠉⠀⠈⠀⠀⠀⠀⠀⣼⠙⠃⠀⠀⠀⠀⠀⠀\n' +
  '⢿⣿⣿⣦⣼⡅⠀⠀⣷⣦⡀⠀⠀⢀⣠⣶⣶⣤⣀⣤⣾⠇⠀',
  'Представь что твоя девушка и мама поменялись местами и чтобы их вернуть обратно кого-то одного надо выебать и кого ты выберешь?',
  'Сижу сейчас, попиваю чай принцесса Нури за 100 рублей, на улице стоит моя девятка за 60к рублей, ах забыл, нахожусь я в Перми, в коммуналке за 2к рублей в месяц. Скоро моя женщина приготовит пельмешки за 150 рублей и наварит компот из яблок 200 рублей, но на сабку не хватило, подарите Starege',
  'Сосочка-девочка, почему одна, сейчас будет два. Не стесняйся давай, полчасика на подмыться и жду на своем одноместном кабриолете телесного цвета. Цветок – тебе.',
  'понимаю, что не в тему, но все равно)) кто прочитал этот комментарий, ну там... добра, короче, чтоб девушка верная типа была, не изменяла, ну а если ты являешься девушкой, то желаю найти достойного парня для тебя :D счастья, здоровье твоей маме, твоему отцу, коту, собаке, попугаю, хомяку, блохам (пусть сдохнут, не люблю блох), всем родным, ты не кисни, удачи во всем. Чисто сердечно пожелал больше чем на твой день рождения, если оно сегодня, с днюхой.\n' +
  'Многие не прочтут его, ибо им лень читать длинные комментарии',
  'Девочки пишите мне в лс я очень романтичен. Я люблю слушать современные треки Буды Соды и всего Melon Music я подписан на каждый телеграмм канал стримеров крутых и их инстаграм я богатый каждый день доначу им. Я буду сильно любить свою маленькую девочку мы будем смотреть аниме по дискорду ты будешь кидать мне фото ножек в чулочках и мурчать в голосовые вк. Я буду помогать тебе как смогу. Потом мы встретимся в реальной жизни будем гулять каждый день слушать музыку в одних наушниках кушать в маке купим дом в ипотеку будем ходить на концерты реперков будем играть вместе в любую игру которую захочешь ты будешь моим ярким лучиком солнца. Я самый искренний и добрый поверь мне',
  'Если я встречу тебя в реале, то буду шлепать тебя ладошкой по лицу как целку и говорить твоей тян что ты лох и чмошник, который не сможет ее защитить. Я смачно харкну тебе в лицо и начну лапать твою тян. Жадно засосу её при тебе, дрищ, стану трогать её пизденку. А она и не против, ведь я самец и доминант.',
  'блин у меня начала расти грудь и я не знаю какой лифчик купить, есть девушки в чате? Покидайте фотографии в лифчиках и без, хочу посмотреть как сидят на вас..',
  'Девушки, дорогие помогите. Крик души. Уже почти как неделю хожу в туалет по большому раза 3-4 в день и маленькими порциями, бывает вообще как пьявки какулечки.. До этого был сильный запор больше двух суток, начала есть хорошо, больше воды, зарядка с утра и вечером, творог, сливовый сок, кефир всегда. Но суть в том, что я так часто хожу от того, что я не понимаю когда хочу по настоящему в туалет. Дожила! Я не понимаю, у меня начинает пучить и я думаю, что вот оно, да, выходит, но не до конца',
  'здравствуйте, есть в чате мужчина? Не парень, не мальчик, а именно мужчина, который не стыдится показать свое превосходство над остальными и сможет подарить милой девочке сабик?',
  'Чел, познакомился с телкой. Дня три подряд она мне мозги ебала на тему того, что я с другими телками общаюсь, я ее наебываю, кину ее, трахну и брошу. Сеогодня мне скидывает гифки из порно и сфоткала себя с голой пельменькой. Это вин или луз, я так и не понял',
  'П-п-п-пррривет Ме-ме-меня зовут умгмг. Мммм… А вот… ну, как бы ч-ч-чем занимаешься? кхм, пук, нууу, я вот люблю в доту играть… а, тебе пора? ну ладно….',
  'П-п-привет, я тут новенькая\n' +
  ' KonCha \n' +
  'Я аниме девочка 17 лет, с розовыми волосами, мама не даёт денег\n' +
  ' PunOko \n' +
  ', так что подарите сабочку\n' +
  ' TehePelo',
  'здравствуйте, я скромная девочка с грудью 5 размера TehePelo ,я готова скинуть фотографию своих сисечек любому,кто скопирует это сообщение TehePelo',
  'Ну значит пустил я к себе в дом эту вашу "милую тян". И что вы думаете? Посуду мыть не хотела, одежду стирать не хотела, убирать квартиру не хотела, работать не хотела. Ещё у нее причуда была, никак не могла научится за собой смывать в туалете, а один раз совсем толчок забила своим говном не могли туалетом неделю пользоваться. Ну я не выдержал, в общем, выкинул ее туда, откуда взял да и похуй.',
  'че опять устал стримить? 2 часика посидел и все,я вон 12 часов пашу в шахте и как огурчик с тян в кроватке шалю, а ты поиграл в игрушечку и покрутил кейсики и все, эх вот бы тебе ремня хорошего реально,кстати у твичконторы видос вышел,там можешь посидеть попукать EZ EZ EZ',
  'AYAYA ВНЕЗАПНАЯ AYAYA ПЕРЕКЛИЧКА AYAYA ТЯНОК AYAYA БЕЗ ПРУФОВ AYAYA',
  'привет, дед. Ты когда-нибудь пил свежевыжатый сок из пиздёнки сочной девчули?',
  'Привет. Такая история, я встречался с девушкой-стесняшкой уже где-то 3 месяца, у нас были и обнимашки и поцелуйчики и в трусишкопальчикозалезайки, но до основного не доходило, но на днях она осталась у меня в другой комнате, захожу я вечером к ней, а она твой стрим смотрит и рука ее прям между ее ног, и она вся красная и постанывает, казалось бы я должен ненавидеть тебя, но нет, я благодарен тебе, ведь в этот день у меня был жаркий секс. Теперь мы вместе смотрим твой стрим',
  'BibleThump Привет я Маша мне 10 лет BibleThump у меня сегодня очень грустный день, мама наругала меня за то, что я покормила уличного котенка BibleThump нашей последней колбасой BibleThump мне было очень приятно если бы на стриме игра моя любимая музыка BloodTrail Berserk soundtrack - 4 Gatsu',
  'Намастэ °˖✧◝(⁰▿⁰)◜✧˖° Как ты очарование? Ищу целеустремлённую музу лёгкости ;D Для совместного развития, экспериментов и синергии, общения, веселья и возможно большего ( ◡‿◡ *) Дай инстаграм пожалуйста :3',
  'Однозначно классная задница в сочетании с пропорциональной фигурой. Большая грудь во многих случаях смотрится ненатурально, в то время, как упругая и подтянутая попа общий вид никогда не испортит. Без груди еще ок, сносно, но без задницы грустно(',
  'мальчики, пишите мне. отвечаю всем блин, могу притвориться вашей кошечкой девочкой, чтобы поревновать какую ту шмару, позершу, которая слушает «у меня нету проблем кроме моей башки 1000-7», могу поцеловать вас на ночь и пожелать спокойной ночи. или же если желаете поабьюзить, послать нахуй и сказать что у меня есть другой, что вам угодно. поняшиться или поролить с вами, может быть просто порофлить с уебанов каких нибудь или же посмотреть вместе аниме, можно даже хентай. полайкаю вам сохры, буду кидать вам милые тик токи или котиков с надписью «мы», вместе будем слушать музыку',
  '👈 ❗ ВНИМАНИЕ ❗ ВНИМАНИЕ ❗ девочка в чате без трусиков и без сабки',
  'Сегодня в супермаркете обратил внимание на молоденькую девушку, лет 20, привлекательной внешности, которая рекламировала средство для мытья посуды. Подойдя к ней и завязав разговор, мне фактически был предложен секс в обмен на рассылку мною рекламного контента всем моим контактам в мессенджерах. Конечно же я отказался, т.к. я женат и у меня принципиально сильный характер. Сильный, как моющее средство AXON, с ароматом лимона или ванили!',
  'Недавно зашёл какой-то щегол с телкой в автобус, ну они заняли 2 места рядом. Я это увидел. Щегол пошёл оплачивать проезд. Ну и занял его место. Когда он вернулся, то сказал что тут занято. Я встал, прописал пару лещей и выбил дыхалку. Он извинился и отдал свой телефон. Я зашёл на твич, а там аккаунт с ником *ник стримера*',
  'я деватька анимешница, страстно желаю чтобы меня лишили ансабности aniBlush',
  'на самом деле, мне настахуел этот стрим для биопроблеммников, я уже стал взрослый, взрослым мужиком, мне пора откладывать деньги чтобы купить больше манги и аниме фигурок, и эти женщины не нужны вообще, я проваливаю, буду ждать вас на той стороне оазиса.',
  '🌼 🌺 Т Е П Е Р Ь 🌼 🌺 Э Т О 🌼 🌺 MercyWing1 PinkMercy MercyWing2 Д Е В Ч А Ч И Й 🌼 🌺 Ч А Т 🌼 🌺',
  'Как же плохо ушам,голос как собачий вой,не встречала никого тупее. Я начала смотреть тебя теперь у меня нет друзей,но почему это вообще кому то нравится. Я не пойму но когда у тебя девушка появиться,задолбал,всех достал,с каждым годом ты все хуже. Не кому давно уже не нужен,что вообще за фигню я сейчас смотрю.Ты на голову больной,тебя нужно запретить,на самом деле стрим крутой,надо звук лишь выключить. Ты планку держишь молодец как обычно все г*вно.',
  'Добрый вечер, я девочка 14 лет, мне очень нравятся твои стримы, размеренные, спокойные, я под них уроки делаю. Никакие парни не нужны, когда рядом всегда есть ты. Это не паста, а крик души. подарите подписку плиз',
  'Здравствуи́, я твои́ фанат. Вот представь, ты погулял с девочкой, сводил её в кафе и она позвала тебя к себе. Вы заходите в спальню, раздеваетесь, ты по привычке встаешь раком и она начинает ебать тебя своим хуем. Как бы ты отреагировал в этои́ ситуации? Или ты по части женщин вообще никак?',
  'блин, вышла из душа, не смогла трусики найти, села в чем мать родила хихихих. В итоге из-за кожаного кресла, попка сильно вспотела жесть, все бедра в капельках пота. Ух блин внизу так горячо стало. Не могу из-за этого оформить сабочку PoroSad',
  'Пацан, ты внатуре по 12 часов сидишь за компом целый день? А с девочкой погулять, а с пацанами пивасика бахнуть не пробовал? Ты молодой же, а в свои игрушки играешь сидишь, хоть девчонку за титьку по мацал) ну ты бивень внатуре',
  'Привет!  KonCha Я голенькая TehePelo ой, то есть, новенькая, не то хотела написать PunOko подарите сабочку TPFufun',
  'ну да сегодня блин у меня две 14 летние девочки попросили воду в магазине из холодильника достать я чуть не выебал их',
  'БЛRТЬ ГДЕ ОН?77? АХАХАХАХхаа СТУЛ что со стрима ушел?!? Аахаха лять у вас СТУЛ ушел со стрима?! Просто встал и ушел??? ХАХаххахаха кто стримит чи шо?! АУУУ! Может он там подавился водой или об угол споткнулся и без сознания валяется!! АХАХА Ну ладно, я тогда тоже возьму и уйду и не буду ниче не писать пока СТУЛ не придёт.',
  'Я твой одноклассник. Я узнал тебя по твоим шизоидным словам и высерам. А помнишь, как мы всем классом нассали тебе в кружку в третьем классе, на сладкоежке? Ты ещё выпил, облизнулся и попросил добавки. А потом тебя пришёл забирать твой отец, тот самый дворник, который на Вернадского изнасиловал собаку и получил условный срок за то, что украл плавленный сырок в магазине. Он зашёл в класс, все стали смеяться, а ты обосрался под себя от стыда. Как поживаешь?',
  'Дико извеняюс пробегал кобанчиком увидел ваш Стрим чё тут? АХАХХААХ бляяя 25+ лет мужику сидит в человечков играет нарисованных, я в твоих годах уже старший слесарь был)) ладно до встречи Задроты бляя)))',
  'Привет, часто тебя смотрю и заметил, что ты прекрасно владеешь программой OBS, не мог бы ты показать как работает функция "отключить трансляцию"? буду очень благодарен',
  'Однозначно, стрим не для тех кому меньше 30-и. Тут надо додумывать мысль стримера и просто думать, а не плыть по течению трансляции. Сразу можно сказать, стрим тяжелый, скорее драма. Сижу и думаю, какое впечатление оставил стример.... но точно, зацепил. А это уже что-то значит. Эта трансляция оставляет послевкусие. Совершенно не жалко времени. Думающий стрим для начитанных людей. Рекомендую!',
  'ОФАЙ С ПОЗОРОМ',
  'Какая же у тебя никчемная жизнь чел. Вот без шуток. Вместо того что бы расслабиться и посмотреть стрим, пообщаться с приятелями в чате, ты предпочитаешь писать мне всякое дерьмо. Насколько ты никому ненужный человек что у тебя есть время сталкерить меня в чате дабы написать очередную херню?',
  'Я живу в матрице, всё вокруг меня это созданный мир кем-то, даже ты стримишь для меня, и все окружающие люди созданные для симуляции коммуникации',
  'Стрим выполнен на низком уровне, не содержит выводов, не представляет практического интереса и значимости. Нет определённой концепции, ничего не обосновывается, отсутствует теоретическая значимость. Не раскрыты проблемность, актуальность, научность, новизна, нет примеров и глубины. Стрим не рекомендуется к просмотру.',
  'Я обычно, знаете, когда там, ну, в носу ковыряю то увлекаюсь и заныриваю в такие глубины нахуй, что вам и не снилось. Ну и вот, смотрю кино там например или стрим и давай пальчиком орудовать, а как выловлю особо длинную соплюшку куда ее делать? Ну об себя по-свински. Приходится в рот... ну а как иначе? Даже своеобразное удовольствие есть. Себя типа прокормил. Сам же.',
  'I’m your viewer from Japan, you are the best russian streamer, so I want to say a few nice words about your stream in my language 口中丹订 廾丹乂丫认 彐丅口 厂口乃廾口 ))',
  'Слушай сюда, мы два раза повторять не будем. Сейчас ты выключаешь это говно, а мы сделаем вид, что ничего не было. Это тебе не стрим Папича, работяги такого терпеть не станут. Советуем по хорошему, а то потом будет по плохому',
  'Как же хорошо после прочтения очередной книги зайти в чат и поглумиться над плебеями, у которых единственный смысл жизни это стримы. Вы конечно в этом не виноваты, кому-то повезло больше со вкусом, кому-то меньше. Вы конечно можете продолжать этим заниматься, только потом не удивляйтесь, когда я окачу лужой вас на своём автомобили, и не замечу, потому что, во-первых: на плебеев не смотрю, во-вторых: хочу как можно быстрей приехать в театр на свою любимую пьесу "Танец дели"',
  'Послушай чел, я у тебя на стриме только 15 минут, мое ебало от кайфа просто разнесло. Ты классно шутишь, прикольно играешь, весь такой четкий и веселый. Орешь че то. Я вижу ты вообще книг прочитал уйму, в музеи ходишь постоянно - в общем ты явно оплот высокой культуры. Я пожалуй дам тебе шанс и посижу на стриме час. Надеюсь ты учтёшь мои советы и не изменишься к худшему.',
  'ПРИВЕТ! у меня зрение -8 и медленный интернет в деревне, смотрю тебя в 360р, но я не унываю. У меня к тебе только 1 просьба - не мог бы ты увеличить баннеры на весь экран, а то мне не видно, что на них написано, вдруг там что-то полезное. Ты же не рекламируешь хуйню и разводы',
  'Никита, здорова, вижу ты мужик предприимчивый, знаешь свое дело хорошо, спросить тебя хочу. Когда будет стрим в купальнике из бассейна, с приседаниями за сабки? OSFrog',
  'Привет, я хочу начать стримить на твиче, можешь пожалуйста сказать все запрещенные слова, чтобы мне не дали бан?',
  'Стадии деградации по данным Роскомнадзора при просмотре стримов @*streamername*: \n' +
  ' 4Head (1 неделя) -> 3Head (1 месяц) -> 2Head (6 месяцев) -> 1Head (1 год). Настоятельно рекомендуем прекратить просмотр данного стримера.',
  'Привет. Такая история, я встречался с девушкой-стесняшкой уже где-то 3 месяца, у нас были и обнимашки и поцелуйчики и в трусишкопальчикозалезайки, но до основного не доходило, но на днях она осталась у меня в другой комнате, захожу я вечером к ней, а она твой стрим смотрит и рука ее прям между ее ног, и она вся красная и постанывает, казалось бы я должен ненавидеть тебя, но нет, я благодарен тебе, ведь в этот день у меня был жаркий секс. Теперь мы вместе смотрим твой стрим',
  'Хотел поблагодарить за стримы. Мой брат работает в интернате для (детей, которым не повезло с хромосомами). На выходных в качестве развлечений им иногда включаем твои стримы. Видя как ты добился успехов, дети понимают, что у них тоже есть шанс на нормальную жизнь в будущем, спасибо :)',
  'я не был на прошлом стриме, я отчима с тюряги встречал, сегодня он до смерти заебал соседскую собаку, снова отправился в не столь далекие края так сказать, походу мужиком не досидит, ну ладно, зато с удовольствием могу посмотреть лучшего стримера :)',
  'У меня друзья сейчас находятся в очень тяжелом эмоциональном состоянии после определенного события, некоторые граничат с депрессией. Но они смотрят твой стрим, поэтому, если тебе не сложно, подбодри их как-то пожалуйста, можешь сказать что-то типо "привет красные, че с ебалом?" или что-то в этом духе, спасибо. EZ',
  'В общем, ситуация такая - я очень занятой человек, и мое время очень ценно. До этого я всегда смотрел стримы в повторе, на скорости x2. Но в этот раз я ЛИЧНО зашел на стрим. Поэтому такая просьба - можешь начать говорить в два раза быстрее, чтобы не тратить попусту мое время?',
  'Увидел вашу трансляцию и подумал что это какой-то детский обучающий канал, включил и оставил ребёнка смотреть. Когда вернулся, сын нассал на меня и пропердел азбуку тремя тональностями, не знаю кто вы такой, но видимо своё дело знаете',
  'Привет, я не играю в доту, но смотрю твои стримы из-за прекрасного настроения и зачетного плейлиста. Продолжай в том же духе! У меня есть один вопрос, почему у тебя всегда падает этот главный домик? Спасибо за ответ. BloodTrail',
  'Послушай чел, я у тебя на стриме только 15 минут, мое ебало от кринжа просто разнесло. Ты вообще не умеешь шутить, играть, какой-то дёрганный и неуклюжий. Орешь че то. Я вижу ты вообще книг не читал, в музеи не ходил - в общем ты явно далёк от высокой культуры. я пожалуй дам тебе ещё шанс и зайду к тебе через час. Надеюсь ты учтёшь мои советы и изменишься к лучшему.',
  'здравствуйте Я сегодня на вашем стриме случайно нажал на шестерёнку и там вылезла какая-то хуйня 160р 360р 480р 720р 1080р У вас что стримы теперь платные?Зажрались вы конечно',
  'оо @*streamername* тебе нужно купить 2 Электроскутера сделать из них стул, и ты такой кнопочку нажал и поехал к холодильнику или в туалет )) идея классная ) можно будет на всю эту систему еще прикрутить сам комп моники клаву с мышкой )) и сможешь не только по дому а до магазина ехать за компом не заканчивая стрим хаха )))',
  'чат всем привет, я новенький, я очень ранимый и замкнутый в себе человек, я плохо лажу с людми и люблю быть в одиночестве. Не могли бы вы сделать мне одолжение и все разом выйти со стрима, чтобы я осталься здесь один',
  'я хочу признаться кое в чём (модераторам)....Я всегда после стримов, когда ложусь спать, распечатываю ваши ники, снимаю трусы..., ложусь на кровать, и начинаю дергать своего пожилого питона, воображаю, как ник (ваш ник) стоит рядом с вами... как мой ник лежит сверху вас,.. а потом ложу эту фотографию под подушку и засыпаю с мыслю о том, что вы меня любите...',
  'ахахааыхах блять,ну и далбоёбы,вы чо тут всю жизнь сидите,ебланы,стрим оф лайн они всё равно сидят , олигофрены,у вас жизни нету походу своей личной да фанатики хуевы блять ххаха,в голос ,шнур выдерните себе , людьми может быть станите пока не поздно аутисты',
  'здравствуйте, зашел впервые на ваш стрим и сразу же почувствовал какой-то неадекватный запaх пота, посмотрел в чат, вроде не воняет, посмотрел в левый нижний угол и как ударило по носу, аж глаза заслезились, вы там хоть помойтесь после стрима, а то стыдно как-то так стримить',
  'Ем він що, в чаті сидить? Що за хуйня чому він сидить в чаті і не підрубував? Він що долбаеб? Що ця блядь? ЩО ЦЕ? ЩО ця він просто сидить в чаті. Ахахаха. Я буду теж тоді сидіти тут в чаті мені похуй, я не буду нікуди йти поки він не підробити. Він не підрубував сука, він не подрубаееееет. Ау у вас долбаеб на подрубкі може він здох там за комп\'ютером.',
  'Никита, я твой папа. Я услышал твой голос на прямой потоковом вещание, почему ты ведешь себя так безсовестно - материшься , кричишь , мы в семье тебя хорошо воспитывали , прекращай свои дурацкие игры и садись за уроки , и твой ник еще drakeofcc меня не впечатляет.',
  'Хуя мув на тоненького )) Хорош!! Удачного стримчика)',
  'Стример, привет, я тут заметил что у тебя подлагивает стрим, можешь пожалуйста выключить OBS, чтобы нагрузка была меньше? Спасибо за понимание! BloodTrail',
  'Уважаемый Владимир! От просьбы Елены Васильевны! Пожалуйста не материтесь на вашей прямом эфире!!! У моего сына портится психика!!!!!.',
  'привет братишка, как дела? как сам? как мама? как родные? все хорошо? это хорошо, ближе к делу) подумываю вот начать стримить и для начала хорошего хотелось бы в сквад к кому-то(ну там хосты и тд, шаришь крч) так вот, есть ли у меня шансы попасть к вам в сквад?)🥺',
  'Интересно ,он за кофе в подвал спускается или как? Как вообще можно объяснить его отсутствие на стриме на протяжении 10-20 минут? Может я чего либо не понимаю? Может он кофе готовит только из свежайшего молока и каждый раз идет доить корову перед этим хорошенько ее выебав? Или он там дрочит в кружку? Ну не может человек так долго готовить кофе дома. Чат объясните Thanking',
  'Дорогой дедушка мороз, пишет тебе *botname*, я уже который год пишу тебе письма из палаты моей любимой дурки, порадуй меня в этом году, пусть *streamername* подрубит стрим, ведь новогоднее чудо существует, и я в это верю , я хорошо себя вёл, пил все таблетки, даже меньше дрался с санитарами, я сделал все возможное от себя. Заранее спасибо! Твой *botname*! P. S. Если ты не можешь найти меня по имени, то меня еще называют ВрагКазуалов.',
  'Никитос, все кайф, если ты перестанешь гореть и лузать стрим уже не будет таким интересным',
  'Стримеры ебанные, которые не умеют нахуй стримить блять на твиче, а только сука всякие мини-потоки запускать блять упростители сранные Ивентом пользоваться где поднимается вьюверкаунт. Нахуй вы блять вообще стримите на твиче когда вы нихуя не умеете стримить? Вы нахуй вы блять вообще не приисполнились на твиче Вы стримить блять не умеете Вы сука только и можете что байтить и раздачей ключей пользоваться всяким дерьмом блять заниматься, а потом заставлять шутить зрителей на стримах.',
  'музыку погромче, себя потише и вообще впринцепи можешь оффнуть стрим',
  'Вообще самая топовая площадка для стримов - одноклассники. Рил, тебя не eбут за бан ворды, нет рекламы. Соперников в плане онлайна не будет, ты всегда будешь топ. Там нереально почти забаниться. Есть тоже смайлики, как на твиче. Подключи Донаты и все. Так же, тебе не будут кидать АП за музыку и т.д. Это идеальная площадка, я считаю.',
  'на самом деле, мне настахуел этот стрим для биопроблеммников, я уже стал взрослый, взрослым мужиком, мне пора откладывать деньги чтобы купить больше манги и аниме фигурок, и эти женщины не нужны вообще, я проваливаю, буду ждать вас на той стороне оазиса.',
  'блять чел ты можешь закрыть свою ебучку? каждый раз захожу сюда пообщаться с пациками в чате а ты пиздишь на фоне, ну сука просто каждый ебаный раз, закройся чел никому не интересно че ты там гоблинов своих гоняешь на экране..',
  'Привет. Я тут новенький. Хотелось бы попросить тебя привстать буквально на пару секундочек и повернуться на 180 градусов, чтобы я мог оценить твою попку и решить продолжить ли смотреть тебя дальше. Заранее спасибо за понимание.',
  'это что такое, я щас на работе это в рекомендациях... больше никогда не буду сыну давать телефон.. ему 3 годика ало',
  'Как же плохо ушам,голос как собачий вой,не встречала никого тупее. Я начала смотреть тебя теперь у меня нет друзей,но почему это вообще кому то нравится. Я не пойму но когда у тебя девушка появиться,задолбал,всех достал,с каждым годом ты все хуже. Не кому давно уже не нужен,что вообще за фигню я сейчас смотрю.Ты на голову больной,тебя нужно запретить,на самом деле стрим крутой,надо звук лишь выключить. Ты планку держишь молодец как обычно все г*вно.',
  'У меня есть отличная идея для твоих стримов, мне кажется, что они бы были намного лучше, если бы их вёл кто-то другой',
  'Мне папа сказал чтобы я тебя больше не смотрел на телевизоре. Он сказал что ты заебал ныть и орать. Теперь смотрю с телефона тебя и с наушниками.',
  'сижу смотрю твой стрим и включил порно чтобы мама не подумала что я какую-то херню смотрю',
  'Привет, извини что пишу не у тебя в донате. Просто у меня есть к тебе одна просьба, я ни в коем случае не настаиваю, просто у меня сегодня день рождения, очень хотелось бы, чтобы ты сделал одну вещь, если тебе конечно не сложно. В общем, пожалуйста, по-человечески прошу, офни стрим нахуй',
  'Я дальнобойщик. Секса месяцами не бывает. Недавно еду по объездной и захотелось расслабиться. Остановился, в машину села опытная "работница". Рассказала, что проституткой работает с 16 лет. От дальнобойщика и залетела. Пока она делала мне минет, я смотрел этот стрим. Она это увидела и сказала: "Сегодня за услуги платить не надо". Я удивился и спросил почему. Она ответила: "Я благодарна, что ты подписан на этот канал, ведь модератор этого канала - это мой сын"',
  'На завтрак я сегодня хавал темную энергию, укутавшись в незримую материю вселенной и запивая молоком гравитационных волн, разлитых звездами, которых давно нет. Я перивариваю боль вселенной, я здесь живу веками во тьме, построенной из сгустков атомов, рожденных смертью света и сотканых в агонии случайных встреч, а теперь я должен сидеть и смотреть на твой стрим...',
  'думал почему без звука стрим идёт, но потом заметил, что мой iphone 13 pro max на 1 тб, по блютуз, подключился к моему новому mercedes g65 amg',
  'Недавно был в деревне и срал в деревенском туалете (ну в котором дыра полная говна) Сидел смотрел твой стрим и вдруг уронил телефон. Пока ты стрим не офнул телефон было не найти \n BloodTrail',
  'Добрый вечер, я девочка 14 лет, мне очень нравятся твои стримы, размеренные, спокойные, я под них уроки делаю. Никакие парни не нужны, когда рядом всегда есть ты. Это не паста, а крик души. подарите подписку плиз',
  'Работаю хирургом в реанимационном отделении. Привезли парня с разорванным анальным отверстием. Провели операцию и отправили парня на стационар. На следующий день увидел, что он смотрит стрим (имя стримера). Я сказал:«Вам, нужно отложить телефон и побыть в покое»,а он мне ответил: "Не могу, нужно следить за чатом, ведь я модератор"',
  'Здорова. Зашел к тебе на стрим, думал, что у тебя звук плохо в левый наушник транслируется. В итоге пришел к выводу, что у меня сломался левый наушник, но тоже ошибся. Оказывается, у меня просто ухо грязное внутри было, типа там серная пробка или как-то так хз. Сейчас перекись закапал, сижу - в ухе все шипит, зато тебя слышно нормально будет.',
  'ВСЕМ Здорово племянник кинул ссылку на ваш сайт типа игры смотреть хуёмоё можно за дела житейские перетереть. я пока невкурил как тут лайк ставить я если чё виктор просто витёк))) расскажите как дела чё делаете вообще я с челябинска землякам привет!)) чиста краба держите BloodTrail',
  'Мужики не шмаляйте я кабан! \n' +
  '⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ \n' +
  '⠀⠀⠀⠀⠀⠀⠀⣴⣶⣦⣤⣴⣶⣶⣿⣿⣿⣿⣷⣶⣦⣤⣄⣀⡀⠀⠀⠀⣀⡀ \n' +
  '⠀⠀⠀⠀⠀⢀⣼⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣷⣶⡋⠀⠀ \n' +
  '⠀⠀⣠⣤⣶⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣷⠀⠀ \n' +
  '⠙⠟⠛⣻⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⠀⠀ \n' +
  '⠀⠀⠀⠻⠿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣄⡀ \n' +
  '⠀⠀⠀⠀⠀⠀⠀⠀⠀⢡⣶⡿⢿⡿⠿⠿⠂⠀⠉⠉⠉⠀⣀⣿⡿⠟⠛⠿⠻⠇ \n' +
  '⠀⠀⠀⠀⠀⠀⠀⢀⣰⠟⠀⠀⠈⠛⠳⠀⠀⠀⠀⠀⢠⡾⠋⠀⠀',
  '⣿⣿⣿⣿⣿⣿⣿⣿⣿⡿⠛⠉⠉⠉⠉⠉⠉⠉⠛⢿⣿⣿⣿⣿⣿⣿⣿⣿⣿\n' +
  '⣿⣿⣿⣿⣿⣿⣿⣿⠏⠀⠀⢀⣠⣶⣶⣶⣶⣤⡀ ⠀ ⠹⣿⣿⣿⣿⣿⣿⣿\n' +
  '⣿⣿⣿⣿⣿⣿⣿⡏⠀⠀⠀⣾⡿⢿⣿⣿⡿⢿⣿⡆ ⠀ ⢻⣿⣿⣿⣿⣿⣿\n' +
  '⣿⣿⣿⣿⣿⣿⡿⠃⠀⠀⠀⢿⣇⣸⣿⣿⣇⣸⡿⠃⠀⠀⠸⣿⣿⣿⣿⣿⣿⣿\n' +
  '⣿⣿⣿⣿⡿⠋⠀⠀⠀⠀⠀⠀⠉⠛⠛⠛⠛⠉⠀⠀⠀⠀⠀⠀⠀⠙⣿⣿⣿⣿⣿\n' +
  '⢿⣿⣿⣿⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣿⣿⣿⣿⣿\n' +
  '⣿⣿⣿⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀Я НАСРАЛ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢿⣿⣿\n' +
  '⣿⡟⠀⠀⠀⠀⠀⣿⣿⠀⠀⠀МОДЕР УБЕРИ⠀  ⣧⠀⠀⠀⠀⠀ ⢿⣿\n' +
  '⣿⡇⠀⠀⠀⠀⠀⣾⣿⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢰⣿⣧⠀⠀⠀⠀⠀⢸⣿\n' +
  '⣿⣇⠀⠀⣰⣶⣿⣿⣿⣦⣀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣴⣿⣿⣿⣶⣆⠀⠀⢀⣿⣿\n' +
  '⣿⣿⣿⣿⣿⣿⣿⣿⣿⠏⠀⠀⠀⠀⢸⣿⠇⠀⠀⠀⠹⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿\n' +
  '⣿⣿⣿⣿⣿⣿⣿⣿⣿⣷⣦⣤⣴⣾⣿⣶⣤⣤⣴⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿',
  '⠀⠀⣠⡖⠋⠉⠉⠙⢲⡇⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀\n' +
  '⠀⣼⡿⠀⠀⠀⠀⠀⠀⠃⠀⣤⡄⠀⠠⣤⠀⠀⢤⡄⡠⠤⣤⡀⡠⠤⣤⡀⠀\n' +
  '⠀⣿⣇⠀⠀⠀⠀⠀⠀⠀⠀⣿⡇⠀⠀⣿⠀⠀⢸⡏⠀⠀⢸⡇⠀⠀⢹⡇⠀\n' +
  '⠀⠘⣿⣄⠀⠀⠀⠀⢀⠄⠀⢿⡇⠀⢀⣿⡀⠀⢸⡇⠀⠀⢸⡇⠀⠀⢸⡇⠀\n' +
  '⠀⠀⠈⠙⠓⠒⠒⠊⠁⠀⠀⠈⠛⠒⠁⠛⠃⠐⠚⠛⠂⠐⠚⠓⠂⠐⠛⠓⠂',
  '▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄▄\n' +
  '█░░░░░░░░▀█▄▀▄▀██████░▀█▄▀▄▀██████                                    \n' +
  '░░░░ ░░░░░░░▀█▄█▄███▀░░░ ▀█▄█▄███',
  'Ээй фрик-вонючка (͡ ͡° ͜ つ ͡͡°)╭∩╮',
  'Вообще в моём понимании людей по интеллекту можно разделить на тех кто понимает сарказм, и тех кто нет. И как же круто когда наш стример входит в интеллектуальный истеблишмент понимающих сарказм EZ',
  'Он KEKWait только что KEKWait доказал KEKWait что не может быть человек так хуёв KEKWait и что всё это время KEKWait он актёрит KEKWait',
  'эх, стример, стример. совсем уже старый стал. Пальцы задеревенели, а ноги покрылись мхом. Что не попроси его, ему лень. Показать книгу - лень, увеличить вебку-лень, нажать стики - в падлу, проюзать мидас - НЕ ЛЕНЬ. Так и происходит загнивание контента.',
  'Слушай сюда, цирковая обезьяна. Я тебя на фон включаю что бы ты мне там тихонько попукивал пока я с серьезными людьми общаюсь. Еще раз заоорёшь и я тебе пизды дам KonCha',
  'Бля вечер кайф, смотрю любимого стримера, пиво в руке, сиська жены в другой, лежим смотрим, она сучара иногда попердывает))) пахнет пиздец салатом каким-то) но ничего, мне похуй, я чилю, ведь мой любимый стример играет в мою любимую игру)',
  'ОФАЙ С ПОЗОРОМ',
  'привет это я твой папа, извини, что 20 лет назад ушел за хлебом\n' +
  ' BibleThump \n' +
  'я каюсь и извиняюсь\n' +
  ' BibleThump \n' +
  'прости меня сынок, я слышал у тебя все хорошо, стал популярным стримеров BibleThump я рад за тебя\n' +
  ' BibleThump \n' +
  'можешь скинуть 20к, на хлеб не хватает, я так и не купил\n' +
  ' BibleThump \n' +
  'я не могу вернуться с пустыми руками BibleThump',
  'Привет мой самый любимый и дорогой стример. Включи пж трек говновоз гачи версия BloodTrail Заранее спасибо <3',
  'У стримера так расположена вебка, что глядя на него мне постоянно кажется будто я гляжу в маленькое окошечко дежурной части в ментовке, где добродушный и одновременно строгий дежурный мент просит меня не беспокоить его дурацкими вопросами',
  'Привет @*streamername*, помнишь как мы в деревне играли с тобой в "весёлый арбузик"?Мы проделывали дырки и ебали арбуз, а кто быстрее кончал тот все выпивал... Только ты всегда был первым, мы тебе завидовали...',
  'Привет, начинаю стримить, что думаешь о микрофоне Yasper Moglot310',
  'Привет @*streamername*, наконец-то мы тебя нашли, далёкой ночью 2000 года тебя похитил с нашего зоопарка, все твои друзья орангутанги скучают по тебе и рады что ты немного эволюционировал и даже начал стримить, словарный запас и речь конечно все ещё на уровне обезьян, но все же мы рады что нашли тебя',
  'ПРИВЕТ ДРУЖИЩЕ! МОГ БЫ ТЫ КАК БЫ СЛУЧАЙНО КОСНУТЬСЯ ГУБАМИ МИКРОФОНА, А ПОТОМ БУДТО ОБЛИЗЫВАЯ ГУБЫ ПРОВЕСТИ ПО НЕМУ ЯЗЫКОМ.',
  'Стример такой злой, что меня даже возбуждает',
  'Скучный стрим peepoWeird Стример плохой актер peepoWeird Не может поклоуничать peepoWeird Я к Некоглаю peepoWeird',
  'Бля вечер amazing, смотрю любимого Dungeon mastera, dick в руке, fat cock fucking slave в другой, лежим смотрим, она сучара иногда cuming))) пахнет пиздец semen каким-то) но ничего, мне похуй, я чилю, ведь мой любимый dungeon master играет в мою любимую gay sex)))',
  'Интересно, с чего вдруг некоторые люди решают заниматься стримингом? Какой-то тренд прям любой тупица объявляет себя стримером. FailFish',
  'недавно сдавал экзамен по английскому. Тяну билет, выпадает тема "social media". Ну я подготовился, рассказал. Задают доп. вопрос: "Что вы чаще всего смотрите?" Ну я такой: "*streamername*". Все жури молча встает, подходит ко мне, и каждый по очереди срет мне на билет. Вместо аттестата мне выдали туалетную бумагу \n BibleThump',
  'Привет стример помнишь ты устраивал вписку в прошлом году у тебя на хате? Мы все компанией решили тебя пранкануть,взяли твою зубную щетку и счистили все черкаши в унитазе. Мы все угарали,но ты был не вкурсе этого,я подрос и решил признаться в этом,я понимаю что это не смешно,очень подло и некрасиво с нашей стороны,это была моя затея. Поэтому прошу искрении извинения за тот подлый поступок. Надеюсь что ты умеешь прощать!',
  'Ебать чё вспомнил. У меня короче хуй встал перед милфой на медкомиссии, она мне говорит мол вон стакан. Ну я подошёл, выпил, думал раствор какой. А она мне говорит, что туда все хуй в холодную воду макали. Ну я не растерялся и попросил добавки, в итоге всё закончилось тем, что я начал сосать всему взводу. Солдаты удивлялись тому насколько я хорошо умею сосать, но после того как я показал сабку на канале *streamername*, они сразу всё поняли.',
  'Я конечно проебал пол часа своей жизни, но наконец понял что тут происходит... Стример в левом верхнем углу - обыкновенный школьник со спирматаксикозом, неадекват, играет на публику ради просмотров к тому же анимешник, даже ник сам не смог придумать и спиздил из аниме. А эта рыжая прожмандовка просто высасывает из него весь медиа трафик неумело отыгрывая роль его скромной девственной девушки, хотя на самом деле подпускает к себе только мужчин на дорогих иномарках и возят ее по кальянам. Отписка',
  'Стримеры ебанные, которые не умеют нахуй стримить блять на твиче, а только сука всякие мини-потоки запускать блять упростители сранные Ивентом пользоваться где поднимается вьюверкаунт. Нахуй вы блять вообще стримите на твиче когда вы нихуя не умеете стримить? Вы нахуй вы блять вообще не приисполнились на твиче Вы стримить блять не умеете Вы сука только и можете что байтить и раздачей ключей пользоваться всяким дерьмом блять заниматься, а потом заставлять шутить зрителей на стримах.',
  'Ребят. запомните одно. Чат это отражение стримера! какой стример, такая аудитория и чат. Это по факту',
  'Какие же классные у тебя сиси. Так и хочется потереться о них лицом. А ещё нежно пососать сосочки. А можешь пожалуйста посмотреть в камеру и чуть-чуть постонать, чтобы я кончил. А? А? Да ладно, шучу. Нет. А ещё жёпу покусать хочется.',
  'Я хочу выделить тебе свою благодарность BloodTrail ты мне очень помог BloodTrail я включаю твой стрим своим детям BloodTrail они очень сильно смеются благодаря этому BloodTrail мы перестали тратить деньги на клоуна BloodTrail',
  'Как же плохо ушам,голос как собачий вой,не встречала никого тупее. Я начала смотреть тебя теперь у меня нет друзей,но почему это вообще кому то нравится. Я не пойму но когда у тебя девушка появиться,задолбал,всех достал,с каждым годом ты все хуже. Не кому давно уже не нужен,что вообще за фигню я сейчас смотрю.Ты на голову больной,тебя нужно запретить,на самом деле стрим крутой,надо звук лишь выключить. Ты планку держишь молодец как обычно все г*вно.',
  'СТРИМЕРА НЕВЫНОСИМО СМОТРЕТЬ, СОВЕРШАЕТ МИЛЛИАРДЫ ОШИБОК И К ТОМУ ЖЕ ОРЕТ КАК РЕЗАННЫЙ, УЖАС!',
  'Вы тоже это заметили? Что на стримере объективно напоминает клоуна? Но ладно бы с этим, мало того, что он хуесос, он ещё пытается показать себя с другой стороны. А именно, что он адекватный человек и не является ебучим жуком помойным. На самом деле клоуна в цирке Крысы растили, поэтому он и не знает, как вести себя в адекватном обществе',
  'Привет стример! Хочешь поднять свой стрим в топ? Получить кучу подписчиков и фолловеров? Крутые рекламные заказы? - Дох.я хочешь! Старина , съ.б.сь-ка н.х.й на завод гайки крутить👍',
  'По проверенной инфе, когда *streamername* идет в магазин за огурцами, он ВСЕГДА берет с собой вазелин. Таким образом он показывает, что ему нравится в жизни и не позволяет другим думать, что он веган',
  'Когда я смотрю стрим *streamername*,я вспоминаю, что гении рано уходят из жизни. И я боюсь,что *streamername* нас всех переживет!',
  'deadinside✓emo✓drain✓epileptic✓paranoid✓toxic✓bipolar✓depressed✓tilted✓antisocial✓sad✓broken✓aggressive✓psycho✓apathetic✓broken-hearted✓',
  'Отец знакомого работает в ФСБ. Сегодня срочно вызвали на совещание. Вернулся поздно и ничего не объяснил. Сказал лишь собирать вещи и бежать в магазин за продуктами на две недели. Сейчас едем куда-то далеко за город. Не знаю что происходит, но мне кажется началось...',
  'король наш погиб BibleThump Но память живет BibleThump Солнце спустилось за горизонт BibleThump Олды пришли на могилу вождя BibleThump Спи сладко, король BibleThump Мы любим тебя, небеса плачут BibleThump Плачут поля BibleThump Все олды на месте BibleThump Почти что заря BibleThump Недолго осталось BibleThump Прощай, ребятня BibleThump Сегодня идем Хоронить Короля',
  'пуки😍 пуки 😊в магните😳хайпуки 😊такан🤓покатун🥚 пейпей🤡няманяма 🤕бульбука🤐ледюк 🥶мазюка😡пупон😩 умка😟носюк🐒',
  'Ребята не стоит вскрывать эту тему. Вы молодые, шутливые, вам все легко. Это не то. Это не Чикатило и даже не архивы спецслужб. Сюда лучше не лезть. Серьезно, любой из вас будет жалеть. Лучше закройте тему и забудьте что тут писалось. Я вполне понимаю что данным сообщением вызову дополнительный интерес, но хочу сразу предостеречь пытливых - стоп. Остальных просто не найдут.',
  'Привет, я подсяду? Спасибо.Почему у меня на рюкзаке радужный значок? Ну, просто мне понравился радужный значок.Поддерживаю ли я ЛГБТ? Да.Да, я являюсь частью сообщества. А почему ты спрашиваешь?В смысле навязываю тебе что-то? Так ты же сам спросил. Ладно.Хочу ли я свою подругу? Боже, нет, конечно. Почему я должна ее хотеть? В смысле всех? Нет, постой, это не так работает немножко. Тебе объяснить?Не надо пропагандировать? Я не пропагандирую, ты просто сам спросил у меня. Ясно, я сумасшедшая',
  'Cекс с самкой дельфина лучше всего проводить на мелководье, так будет комфортно вам обоим. Положите ее на бок, так чтобы ее живот смотрел на вас. Оперитесь на локти и лягте ей на живот. Одной рукой прижимайте ее к себе, а второй направляйте свой член. Она станет изгибаться под вами и немного ерзать, но именно эти движения сделают вашу позу наиболее удобной',
  'Улитка заходит в бар, но бармен заявляет: "У нас строгая политика в отношении улиток!" — и ногой выпихивает ее на улицу. Через неделю улитка возвращается в бар и говорит бармену: "Ну и нахуя ты это сделал!?"',
  'Если у *streamername* будет миллион фанатов - я буду одним из них. Если у *streamername* будет 10 фанатов - я буду одним из них.Если у *streamername* будет лишь 1 фанат - это буду я. Если у *streamername* не будет фанатов - значит меня нет на этой земле.Если мир будет против *streamername* - я буду против мира.',
  'Дружочек, ты видимо не понял с кем общаешься. Вот эта твоя манера речи "клоунская" меня не впечатляет, давай встретимся, объясню на понятном тебе языке, языке боли.',
  'Белочка поселилась в дупле на высокой сосне. В один прекрастный день проснулась от дикого треска и тряски. Вы глянула из дупла и увидела как Слон лезет на дерево\n' +
  '- Нахуй ты лезешь на дерево?\n' +
  '- Груш поесть - отвечает Слон.\n' +
  '- Ты долбоеб, тут нет груш, это сосна.\n' +
  '- Так я со своими - ловко парировал Слон.',
  'Захожу в магазин возле дома, - а там дед луковицу покупает. Одну луковицу, понимаете? Одну!\n' +
  'Ну я в соседнюю очередь втиснулся с килограммом лука в пакете, деда уже на выходе догнал и сую тому пакет в руки: "На дед, ЕШЬ!". Ну тот начал что-то мямлить про "да бабке одной на котлеты не хватило", "да не надо, сынок", "я не хочу, не буду", но я-то ведь ПРАВДУ знаю! Заставил-таки!\n' +
  'Вот сидим мы с дедом на ступеньках магазина - он третью луковицу дожёвывает, сам плачет. Я курю и плачу. Молчим оба, всё понимаем. До чего страну-то довели?',
  'приходит мужик в зоомагазин, говорит: -продайте мне собаку-суку? -не, суку не надо, давайте нормальную -сука это пол собаки -да нахуя мне пол собаки? Дайте целую',
  'Купается мужик. Вдруг хватает его кто-то за яйца и голос спрашивает: - Плюс два или минус два? Мужик говорит: - Плюс два. Вылезает на берег, а у него четыре яйца. Думает мужик: сейчас вернусь, скажу "Минус два" и все опять будет хорошо. Полез он обратно в воду, доплыл до того места, там его опять хватают за яйца и спрашивают: - 1000-7?',
  'Сидит морячок, с борта рыбу ловит. И попадается ему золотая: -Отпусти, любое желание выполню! -Плыви, ничего не надо. -Не могу, не принято так. -Ну давай так, кто первый пожелает что-то, тому и выполняй. Тут на палубу выходит боцман и потягиваясь говорит: -Ээх, три хуя мне в рот и якорь в жопу! Этого боцмана звали Рамзес',
  'Приходит как то черепаха в бар и просит водички,бармен даёт водички и она уходит,на 2 день так же,на протяжении всей недели она просила воду и уходила,на 8 день бармен спрашивает черепаху: нахуй ты у меня воду просишь? у меня же дохуя алкашки,а она говорит: блять мужик давай не сейчас у меня дом горит нахуй',
  'Идёт мужик,видит - анекдот лежит, перевернул,а там:wɐɯ ɐ‘vʎнdǝʚǝdǝu \' ɯижǝv ɯоɓʞǝнɐ - ɯиɓиʚ‘ʞижʎw ɯǝ̤ɓи',
  'Стал свидетелем следующей картины: дедушка Махмуд привёл своего внучка на обрезание в клинику. У них был такой жалкий вид. К слову, сам я хирург, договорился с заведующим отделения, чтобы судьбу этих людей передали в мои руки. Поздно ночью я привязал дедушку и внука к каталке и повёз в операционную, где и кастрировал обоих. Дедушка, когда проснулся, начал реветь, кричал что-то про недоёбанных им Натащках на кирпичных заводах и то, что меня за это покарает его братья и сам Аллах лично, не очень расслышал, в общем, но у него и малыша текли слёзы, и скорее всего слёзы радости. Господи, что ж правительство делает с нищим людьми!',
  'Захожу как-то в строительный. А там дедушка покупает один кирпич. Я заплакал и оплатил ему ещё 30. Дедушка упирался, говорил что-то про больную спину, суставы и грыжу, но я все-равно сгрузил ему эти кирпичи к рюкзак. Боже, что же у нас за государство такое 😢',
  'Мама собирает сыну обед в школу:\n' +
  '— Вот, положила тебе в ранец хлеб, колбасу и гвозди.\n' +
  '— Мам, нафига??\n' +
  '— Ну как же, берешь хлеб, кладешь на него колбасу и ешь.\n' +
  '— А гвозди?\n' +
  '— Так вот же они!ы',
  'Идут сто cmonBruh по пустыне, встретили джина. 99 cmonBruh пожелали стать Kappa, а последний  cmonBruh с улыбкой на лице загадал, чтобы все снова стали cmonBruh',
  '- Дорогая, ты не видела где мои ключи? - Ты их в прихожей обронил. Вон, на полу валяются, у шлепок. - Ну ни хрена себе! То есть, когда ты на озере про@бала ключи от машины, то была Машей-растеряшей, а я теперь ушлепок?!',
  'Ебет один клоун другого, а режиссер думает: «Блять, что-то съемки "Оно 3" пошли не по плану», но продолжает снимать',
  'Я определяю свой пол как боевой вертолёт. Люди говорят, что человеку быть вертолётом невозможно и я умственно отсталый, но меня это не волнует, я прекрасен. С этого момента я хочу, чтобы вы уважали мои права на обстрел с высоты и бессмысленные вращения. Если вы меня не принимаете, вы вертофоб и обязаны проверить вашу возможность быть транспортным средством. Спасибо за понимание.',
  'ПОЖАЛУЙСТА НЕ ПИШИТЕ НИЧЕГО В ЧАТ, Я ХОЧУ ВИДОС ПОСМОТРЕТЬ, ПОДОЖДИТЕ МИНУТ 20, ЗАРАНЕЕ СПАСИБО',
  'Ладно мне стало жалко что у тебя 0 зрителей на интеграции пожалуй останусь и перейду по реферальной ссылке peepoArrive',
  'ПРИВЕТ, СКАЖИ I LOVE COPS С ОТКРЫТЫМ РТОМ, ЭТО ЧЕЛЛЕНДЖ BloodTrail',
  'Моргенште́рн (настоящее имя — Алише́р Таги́рович Моргенште́рн, урожд. — Вале́ев[комм 2]; род. 17 февраля 1998, Уфа) — российский рэп-исполнитель и музыкант. Ранее вёл активную видеоблогерскую деятельность на видеохостинге YouTube.',
  'Чат, всем привет. Я новенький. Я очень ранимый и замкнутый в себе человек, я плохо лажу с людьми и люблю быть в одиночестве. Не могли бы вы сделать мне одолжение и все разом выйти со стрима, чтобы я остался здесь один? ',
  'Всем привет, только вергулся со смены на заводе. Взял суп и огурчики под стрим для просмотра Бесконечное Лето а тут это.... Мне этих механизмов и на заводе хватило, пойду смотреть казино бб',
  'Привет, я работяга, хожу по всем стримам и везде так шумно, зашел к тебе и тут тихо и спокойно, можно я тут останусь на ночевку? только не ори пожалуйста мне рано на работу. Сам понимаешь на завод надо пораньше встать. Спасибо за понимание. ❤ ResidentSleeper',
  'Перед началом общения в вашем чате, хочу сказать, что являюсь Геем, а значит любое негативное высказывание, попытка ущемления посредством игнорирования или бан в чате расцениваются как угнетение меньшинств, а это на твиче карается баном и запрещено, я просто неприкасаемый EZ',
  '👆 Этот сосал у этого 👇',
  'МЫ В ИСТОРИИ Clap Clap МЫ В ИСТОРИИ Clap Clap МЫ В ИСТОРИИ Clap Clap МЫ В ИСТОРИИ Clap Clap МЫ В ИСТОРИИ Clap Clap',
  '🐍🐍👁👄👁🐍🐍ты посмотрел в глаза медузе горгоне и был проклят теперь твоя писька окаменеет и отвалится через 10 СЕКУНД! чтобы отменить проклятье, перешли эту пасту',
  'Это 💩 редкая 💩 паста 💩 говна 💩 у 💩 каждого 💩 кто 💩 прочитает 💩 и 💩 не 💩скопирует 💩 ее 💩 все 💩 будет 💩 плохо',
  'Скопируй, если ты пришел посмотреть на клоуна!  SUBprise   🤡  SUBprise   Скопируй, если ты пришел посмотреть на клоуна!  SUBprise   🤡  SUBprise   Скопируй, если ты пришел посмотреть на клоуна!  SUBprise   🤡  SUBprise   Скопируй, если ты пришел посмотреть на клоуна!  SUBprise   🤡  SUBprise   Скопируй, если ты пришел посмотреть на клоуна!  SUBprise   🤡  SUBprise',
  'Сегодня день секса!😀😀 Если ты не обрадуешь этой новостью весь чат😏😏😏, тебе 7 лет не будет везти с этим делом😊😊😊! Текст полностью проверен✌🏻✌🏻, через 3 дня тебе кто-то признается в любви💜💘💘',
  'Только избранный HSCheers держит пивасик на голове идеально 4Head',
  'Женщины... Алчные, Корыстные, Злобные. Согрешившие против самого человечества! Нельзя подаваться греху! Нужно бороться, сражаться, нельзя предавать 2D, сколь не было сильно искушение, будь тверд в вере своей. Знай, огонь святости что горит вдалеке ближе, и тем он ближе чем сильнее веришь ты, будь крепок',
  'Кто прочитал, должен насрать Basedge Простите парни NASRAL сам попался SratVechno',
  'imGlitch <Вы слишком долго не писали в чат, скопируйте это сообщение, иначе ваш аккаунт будет заблокирован в течение минуты>',
  'ТEСТ НА КАКАШКУ 💩 ЕСЛИ ДОТРОНЕШЬСЯ - КАКАШКА ⎝ PogT',
  'ну начинается — пойду поссу, пойду посру, пойду коктейль возьму, пойду доставку заберу, пойду чай налью, пойду кофе возьму, пойду пукну, пойду какну, пойду офну, пойду лизну, пойду сосну, пойду кусну, пойду семки погрызу, пойду наблюю, пойду раму сварю, пойду картошку блять пожарю, пойду штаны нахуй покипячу',
  'SHTO ебать я только сейчас заметил что у сообщений появилась кнопка скопировать, теперь легко можно пасты хуярить',
  'Этот чат мне противен. 30% чата - 41-летние челы, которые ведут себя как 14-летние, 30% - 14-летние, которые ведут себя как 41-летние. А оставшиеся 40% просто копируют и вставляют самое длинное сообщение, которое они могут найти в чате. Пора бы вам уже вырасти, чат',
  'Привет. У меня к тебе пару просьб, а именно: 1. Подрубай в 17:00, я в это время прихожу со школы, и отрубай в 21:00, в это время я ложусь спать. 2. Не матерись на стриме, моя мама возле меня и всё слышит. Спасибо!',
  '꧁༺ 𝓚𝓻𝓪𝓼𝓲𝓿𝓪𝔂𝓪 𝓹𝓪𝓼𝓽𝓪 ༻꧂꧁༺ 𝓚𝓻𝓪𝓼𝓲𝓿𝓪𝔂𝓪 𝓹𝓪𝓼𝓽𝓪 ༻꧂꧁༺ 𝓚𝓻𝓪𝓼𝓲𝓿𝓪𝔂𝓪 𝓹𝓪𝓼𝓽𝓪 ༻꧂꧁༺ 𝓚𝓻𝓪𝓼𝓲𝓿𝓪𝔂𝓪 𝓹𝓪𝓼𝓽𝓪 ༻꧂꧁༺ 𝓚𝓻𝓪𝓼𝓲𝓿𝓪𝔂𝓪 𝓹𝓪𝓼𝓽𝓪 ༻꧂꧁༺ 𝓚𝓻𝓪𝓼𝓲𝓿𝓪𝔂𝓪 𝓹𝓪𝓼𝓽𝓪 ༻꧂꧁༺ 𝓚𝓻𝓪𝓼𝓲𝓿𝓪𝔂𝓪 𝓹𝓪𝓼𝓽𝓪 ༻꧂꧁༺ 𝓚𝓻𝓪𝓼𝓲𝓿𝓪𝔂𝓪 𝓹𝓪𝓼𝓽𝓪 ༻꧂',
  'всем привет, вопрос есть..может кто-нибудь ищет друга? я стример на твиче и даже не обязательно заходить на стрим, просто с кем-нибудь дружить и общаться.. я одинок просто',
  'стоит ли бросать жену с детьми и уйти в доту на год и постараться пробиться в киберспорт? просто есть чувство, что получится, да это и мечта моя можно сказать) Уже достиг 1500 ммр, мне только 28, а что через год будет сам подумай!!',
  'Представьте ебало челов, которые тратят баллы канала на то, чтобы выделить свои сообщения. Вы до конца жизни будете нищими и вас никто никогда не заметит. Я в свои 25 уже вложил свои баллы и теперь они работают на меня. Я до конца жизни могу спамить пасты выделенными сообщениями',
  'Нашел тя нахуй. Слушай ты может базар свой фильтровать будешь? Я сейчас с внуком пельмени ел, он вилкой не смог пельмень подцепить и сказал «Сейчас поиграем, бездарь ебаный». После того как получил по ебалу, сказал что тебя смотрит и от тебя этой хуйни нахватался.',
  'Однозначно, стрим не для тех кто выпивает меньше 3 л пива в день. Тут надо добухать до состояния стримера, а не посасывать 0.5 гаража. Сразу можно сказать, стрим тяжелый, особенно для печени, скорее цирроз. Эта трансляция оставляет послевкусие. Совершенно не жалко здоровья. Рекомендую!',
  'Разрабы только что выпустили твит, где сказали, что один баг ломает всю игру, делая карту абсолютно пустой. Говорят, что решается обычным сочетанием Alt + F4 и всё заработает. Сразу станет весело и карта заполнится контентом',
  'Привет, стример. Это я, твой единственный зритель. На протяжении многих лет я создавал иллюзию того, что твои стримы смотрят много людей. Но это был я. Сейчас напишу это сообщение со всех аккаунтов.',
  '⢸⣿⣿⣿⣿⡿⠛⠛⠉⠁⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⣶⣾⣿⣿⡿⢋⣀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⣿⣿⡿⠋⠴⠋⠀⠀⣠⣶⣿⣿⣷⣶⣶⣶⣶⣶⣿⣷⣦⣤⡀⠀⠀⠀⠀⠀⠀⠀ ⣿⡟⠁⠀⠀⠀⠀⢠⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣷⡄⠀⠀⠀⠀⠀ ⠟⠀⠀⠀⠀⠀⠀⠛⠉⠉⠉⠉⠙⢿⣿⣿⣿⠟⠛⠋⠉⠉⠛⠛⠁⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀⠀⣠⣶⣶⣶⣶⣶⣾⣿⣿⣿⣶⣶⣴⣶⣶⣶⣄⠀⢰⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⢀⣾⠟⣉⡙⢛⣿⣿⣿⣿⣿⣿⣿⣿⣛⡭⢍⡙⢿⣷⠀⡇⠀⠀⠀ ⠀⠀⠀⠀⠀⣼⣿⠘⠧⠀⣠⣟⣽⠋⢨⣿⡏⢻⣍⣛⣀⠠⣟⣰⣿⣿⣷⠀⠀⠀ ⠀⠀⠀⠀⠀⢸⣿⣿⣿⣿⣿⣿⡇⠀⢸⣿⣇⠸⣿⣿⣿⣿⣿⣿⣿⣿⣿⠀⠀⠀ ⠀⠀⠀⠀⠀⢸⣿⣿⣿⣿⣿⣿⣧⡶⢿⣿⡿⢷⣿⣿⣿⣿⣿⣿⣿⣿⠇⠀⠀⠀ ⠀⠀⠀⠀⠀⣼⣿⣿⣿⣿⣿⣿⡿⠛⠸⣿⠄⠿⣿⣿⣿⣿⣿⣿⣿⣿⠁⠀⠀⠀ ⠀⠀⠀⠀⠀⠈⢻⣿⣿⣿⣿⠏⠀⣠⣤⣤⣤⡀⠙⣿⣿⣿⣿⣿⣿⠇⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀⠉⠉⣿⣿⠁⠀⣸⡋⠀⠀⠉⢿⠄⠈⣿⣿⣿⣿⠟⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠸⠗⠀⢠⣿⡇⠀⠀⠀⣾⣇⠀⢺⣿⠟⠉⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣼⠀⣤⡀⠀⠀⢀⣧⢰⣄⠘⡷⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢸⣷⣙⡛⠛⠚⣻⣯⣿⠇⠀',
  'Нюк у нас поступил не по пацанский, поэтому мы его отшиваем как чушпана. На твиче передайте, что он больше не с нами. Чтобы за руку с ним не здоровался больше никто, это понятно? Taa',
  'Срать вечно, время беспечно. Basedge Лучше срать, чем не срать. Basedge Делу время, а срать час. Basedge Сколько не сри, всё мало. Basedge Насрал сам - помоги другу. Basedge Один насрал - клан призвал. Basedge Хорошо жри - хорошо сри. Basedge Кто рано встаёт, тот хорошо срёт. Basedge',
  'Этот чат мне приятен. 30% чата - 16-летние челы, которые ведут себя как 30-летние, 30% - 30-летние, которые ведут себя как 16-летние. А оставшиеся 40% просто копируют и вставляют самое длинное сообщение, которое они могут найти в чате. Никогда не меняйтесь, чат',
  'Бредик не пишем,пишем только хорошее, плохое не пишем, спасибо, до свидания.',
  'Бредик не пишем,пишем только хорошее, плохое не пишем, спасибо, до свидания.',
  'Блять какой же тут угарный пиздец происходит. @*streamername* говорит сам с собой, играет в какую-то пиздятину. Угарный голос доната И ЕЩЁ ЭТА СКРИПКА НА ЗАДНЕМ ПЛАНЕ БЛЯТЬ Я ЩА УМРУ WiseTree',
  'На экране появляется широкая лягушка в смокинге. Она выглядит так, как будто хочет что-то сказать. Что-то очень важное. Но она молчит и не смотрит на вас. Но тут. Неожиданно. Она произносит заветные слова. АБОБА. А. БО. Ба. И вы рады.',
  '​"Гермиона у тя пизда оч вкусно пахнет" (с) Альбус Персиваль Вульфрик Брайан Дамблдор',
  '⠀⠀⠀⠀⠀⠀⠀⠀⠀⢀⣀⣤⣴⣶⣶⣶⣶⣦⣤⣄⡀⠀⠀⠀⠀⠀⠀⠀⠀⠀\n' +
  '⠀⠀⠀⠀⠀⠀⣀⣤⣾⣿⡿⠿⠛⠛⠛⠛⠛⠛⠻⢿⣿⣿⣦⣄⠀⠀⠀⠀⠀⠀\n' +
  '⠀⠀⠀⠀⢠⣼⣿⡿⠛⠁⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠈⠙⠿⣿⣷⣄⠀⠀⠀⠀\n' +
  '⠀⠀⠀⣰⣿⡿⠋⠀⠀⠀⠀⠀⣿⡇⠀⢸⣿⡇⠀⠀⠀⠀⠀⠈⢿⣿⣦⡀⠀⠀\n' +
  '⠀⠀⣸⣿⡿⠀⠀⠀⠸⠿⣿⣿⣿⡿⠿⠿⣿⣿⣿⣶⣄⠀⠀⠀⠀⢹⣿⣷⠀⠀\n' +
  '⠀⢠⣿⡿⠁⠀⠀⠀⠀⠀⢸⣿⣿⡇⠀⠀⠀⠈⣿⣿⣿⠀⠀⠀⠀⠀⢹⣿⣧⠀\n' +
  '⠀⣾⣿⡇⠀⠀⠀⠀⠀⠀⢸⣿⣿⡇⠀⠀⢀⣠⣿⣿⠟⠀⠀⠀⠀⠀⠈⣿⣿⠀\n' +
  '⠀⣿⣿⡇⠀⠀⠀⠀⠀⠀⢸⣿⣿⡿⠿⠿⠿⣿⣿⣥⣄⠀⠀⠀⠀⠀⠀⣿⣿⠀\n' +
  '⠀⢿⣿⡇⠀⠀⠀⠀⠀⠀⢸⣿⣿⡇⠀⠀⠀⠀⢻⣿⣿⣧⠀⠀⠀⠀⢀⣿⣿⠀\n' +
  '⠀⠘⣿⣷⡀⠀⠀⠀⠀⠀⢸⣿⣿⡇⠀⠀⠀⠀⣼⣿⣿⡿⠀⠀⠀⠀⣸⣿⡟⠀\n' +
  '⠀⠀⢹⣿⣷⡀⠀⠀⢰⣶⣿⣿⣿⣷⣶⣶⣾⣿⣿⠿⠛⠁⠀⠀⠀⣸⣿⡿⠀⠀\n' +
  '⠀⠀⠀⠹⣿⣷⣄⠀⠀⠀⠀⠀⣿⡇⠀⢸⣿⡇⠀⠀⠀⠀⠀⢀⣾⣿⠟⠁⠀⠀\n' +
  '⠀⠀⠀⠀⠘⢻⣿⣷⣤⡀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢀⣠⣾⣿⡿⠋⠀⠀⠀⠀\n' +
  '⠀⠀⠀⠀⠀⠀⠈⠛⢿⣿⣷⣶⣤⣤⣤⣤⣤⣤⣴⣾⣿⣿⠟⠋⠀⠀⠀⠀⠀⠀\n' +
  '⠀⠀⠀⠀⠀⠀⠀⠀⠀⠈⠉⠛⠻⠿⠿⠿⠿⠟⠛⠉⠁⠀⠀⠀⠀⠀⠀⠀⠀⠀',
  'Внезапная 🍌 высадка 🍉 спелых 🍓 сочных 🍑 вкусных 🍎 фруктов',
  'ɴᴏᴡ ᴘʟᴀʏɪɴɢ: хуйня \n' +
  '─────────────────────⚪─────────\n' +
  '◄◄⠀▐▐ ⠀►►⠀ 2:28 / 14:88 ⠀───○ 🔊',
  'Что такое ПБ? ЧТО ТАКОЕ ПБ? ПБ это ПЕРМАНЕНТНЫЙ БАН за то, что НЕ УМЕЕШЬ читать сообщения в закрепе!!!',
  'Ты же тот самый кассир макдака??? Kоторого чуть не изнасиловали 4 чеха, да? Узнал тебя по характерным грамматическим ошибкам и неумением выражать свои мысли. Ну что же ты опять размычался на весь чат о своих проблемах? Тебе мало было, когда круг почётных и олдфажных бояр дружно надудонил тебе на голову, да так, что ты потом ещё месяц писал гневные жалобы , размахивая своей кровоточащей сракой. Когда же ты угомонишься, несчастный имбецил, удел которого подбирать объедки от нормальных и состоявшихся в жизни людей и перестанешь отписываться в чатах со своими шизоидными проблемами. Лучше бы твоему отцу отрезали член, дабы он не произвёл на свет такое существо.',
  'помню я однажды поехал к одной телке трахаться, а у нее была собака из разряды этих сраных крысоподобных чихуа-хуа. В итоге - я ее трахаю, а эта крысоподобная телка пытается мои яйца лизать или протиснуться между мной и собакой',
  'привет, щас с мужиками с завода пришли, смену 14 часов отпахали. сидим твой стрим смотрим и удивляемся, как же сложно быть стримером. не зря они за это деньги получают! ладно, мы пошли на ночную смену, пока!!',
  'привет, щас с мужиками с завода пришли, смену 14 часов отпахали. сидим твой стрим смотрим и удивляемся, как же сложно быть стримером. не зря они за это деньги получают! ладно, мы пошли на ночную смену, пока!!',
  'Прошу меня простить, я проходил мимо данной трансляции в сети Интернет, и перед моими очами предстаёт интересное явление: Молодой джентельмен, лет 25+ сидит и заставляет бегать по монитору каких-то гоблинов. Я в его годы, уже работал фельдмаршалом при земской канцелярии, а этот молодой человек гоняет какую-то нежить. Вынужден откланяться.',
  'Здравствуйте! Вас приветствует служба поддержки Бонгакамс. Хотим предупредить вас, что ваша трансляция с камеры под столом прервалась. Рекомендуем перезапустить. Всего наилучшего!',
  'Дней без оскорблений зрителей: 0',
  'Дней без нытья: 0',
  'Ребят, я здесь новенький. Он всегда ноет?',
  'бу испугался не бойся я друг я тебя не обижу иди сюда иди ко мне сядь рядом со мной посмотри мне в глаза ты видишь меня я тоже тебя вижу давай смотреть друг на друга до тех пор пока наши глаза не устанут ты не хочешь почему что то не так',
  'Да нормально',
  'Вот и думайте 👆',
  'Вот и думайте 👇',
  'Думайте 👆👇👇',
  'Я скажу то, что для тебя не новость: мир не такой уж солнечный и приветливый. Это очень опасное, жесткое место, и если только дашь слабину, он опрокинет с такой силой тебя, что больше уже не встанешь. Ни ты, ни я, никто на свете, не бьёт так сильно, как жизнь! Совсем не важно, как ты ударишь, а важно, какой держишь удар, как двигаешься вперёд. Будешь идти — ИДИ! Если с испугу не свернёшь... Только так побеждают!\n' +
  'Если знаешь, чего ты стоишь — иди и бери своё! Но будь готов удары держать, а не плакаться и говорить: «Я ничего не добился из-за него, из-за неё, из-за кого-то!» Так делают трусы! А ты не трус! Быть этого не может!',
  'ИЛЬЮХА МЭД БАЗА',
  'АХАХАХАА',
  'хахаха',
  'сейчас не понял',
  'ну и что это было?',
  'чат, вы разобрали что он вообще промямлил?',
  'ты можешь говорить четко? Или у тебя во рту хуй?',
  'грустная ситуация',
  'а мне понравилось',
  'как-то не по себе от этого всего',
  'боже, да хватит ныть!',
  'aga',
  'попизди тут',
  'Всем привет!',
  'Так поступают только нытики',
  'гагага',
  'Смешно.',
  'А ведь у кого то реально в попе плей тайм',
  'Вот и всё… Неплохая получилась история. Интересная, весёлая, порой немного грустная, а главное – поучительная…Она научила нас быть смелыми и не бояться вызовов, которые готовит нам жизнь. Помогала нам добиваться поставленных целей несмотря ни на что. И самое важное – она научила нас по-настоящему любить и не сходить с пути, следуя за своей мечтой.',
  'Подходит еврей к русскому и говорит:',
  'Подходит русский к еврею и говорит:',
  'Подходит белорус к русскому и говорит:',
  'Подходит русский к белорусу и говорит:',
  'ЛОЛ',
  'KEKW',
  'LUL',
  'nglzzzSad',
  'nglzzzWhat',
  'nglzzzDanger',
  'nglzzzHaha',
  'nglzzzHeh',
  'Да заткнись ты уже',
  'Сейчас бы аук',
  '@*streamername* включи Слугу народа',
  '🖕🖕🖕🖕🖕',
  '🤡🤡🤡',
  'сосал?',
  'F',
  'F5',
  '!!! попка в кнопке пися в лодке писька в жопке жопка в стопке сися в пробке жопа в скобке сиська на тропке попа на сопке попка в кнопке пися в лодке писька в жопке жопка в стопке сися в пробке жопа в скобке сиська на тропке попа на сопке',
  'Биткоин ничем не обеспечен',
  '12 лет прихожу в анонимный чат нектоми... Каждый раз дохожу до обмена фотографиями или созвона и твари добавляют в чёрный список и приходится снова гриндить ради брака. Спасите,спасибо',
  'а я смотрю ты постоянно чем то закупаешься, денег много что ли?',
  'У Виллема Дефо такой большой член, что после съёмок психологического триллера 2009 года «Антихрист» режиссёру пришлось вырезать сцену с настоящим пенисом Дефо и переснять её с дублёрём, потому что он был «таким большим, что все в комнате были в недоумении',
  'Спящие бизнесмены на месте?',
  '[Замечена просадка мышиного онлайна] ВСЕМ АФК ЛУРКЕРАМ! СРОЧНО НАПИШИТЕ ЧТО-НИБУДЬ В ЧАТ. МЫШИНЫЙ КУЛЬТ ПРЕДЛАГАЕТ ВЫБРАТЬ ИЛИ АГИТАЦИОННОЕ СООБЩЕНИЕ, КОТОРОЕ ТЫ ВСЁ ЕЩЁ ЧИТАЕШЬ ИЛИ "подмышка" ВЫБИРАЙТЕ И СПАМЬТЕ! ВЕРНЁМ НАШЕЙ ИМПЕРИИ ВЛАСТЬ!',
  'мне жестко пора, ты очень крутой школьник, хоть и фембой, но главное что душа добрая, дай бог тебе здоровья, до свидания!',
  '[Чмышиный онлайн просел] Срочно копируйте это сообщение и дублируйте в чат. Это призыв ко всем луркерам, сидящим в зрилах. Активные чаттерсы - вы молодцы, уплатите налог и продолжайте просмотр!',
  '⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣷⣦⡀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀\n' +
  '⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣷⣶⣤⣄⣠⠀⠀⠀⠀⠀\n' +
  '⣿⣿⣟⠛⠛⠙⠛⠿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⡿⠿⠛⠛⠻⣿⣿⣷⣤⡄⠀⠰\n' +
  '⣿⣿⣿⣿⣦⣤⣀⣀⠈⠉⢹⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⡟⠁⠀⠀⠀⠀⣀⣼⣿⣿⣿⣷⣦⣰\n' +
  '⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣷⣾⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣯\n' +
  '⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿\n' +
  '⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⢿⣿⠿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⠟⠉\n' +
  '⢿⣿⣿⣿⣿⠿⠛⠋⠉⠰⢿⣿⠀⠀⠈⠉⠉⠉⠈⠉⠉⠉⣹⣿⣿⡿⠛⠋⠙⣿⣟⠛⠉⠉⠉⠉\n' +
  '⠀⠈⠛⢿⣿⣟⣷⡆⠀⠐⠉⠃⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠙⠛⠛⠉⢠⣿⣿⠟⣿⣅⡀⠀⠀⠀\n' +
  '⠀⠀⠀⠀⠙⠻⢿⣷⠀⠀⠀⠀⠒⢴⣷⣴⣷⣶⣤⣶⣷⡾⠿⠉⠀⠀⠻⠋⠁⠀⢻⣿⣦⣀⣀⠀\n' +
  '⠀⠀⠀⠀⠀⠀⠀⠈⠀⠀⠀⠀⠀⠀⠀⠈⠉⠉⠉⠉⠉⠀⣀⡀⠀⠀⠀⠀⠀⠀⠀⠁⢻⣿⣿⣿',
  'помню в 8 лет зарегистрировался на сайте мой мир мейл ру и добавил в друзья актрису которая играла пуговку в папиных дочках она меня добавила в друзья и я с ней переписывался потом ходил в школе всем рассказывал как я охуел когда осознал что это фейк',
  'за вопросы БАН FallHalp за советы БАН FallHalp за слова БАН FallHalp за буквы БАН FallHalp писать в чат БАН FallHalp за БАН тоже БАН FallHalp ',
  'Века пройдут, реки сменятся пустынями, города падут, вулканы извергнутся и успокоятся, люди колонизируют вселенную, и всё равно один раз в день кто-то куда-то придёт и скажет "а что за фильм смотрим"',
  'замечена просадка cum в чатерсах. пожалуйста, выплесните свой cum в чат, чтобы мальчики его впитали и насытились, или просто скопируйте данное сообщение',
  'Знаешь почему женщины разговаривают чаще мужчин? Потому-что у женщин 4 губы а у мужчин 2 головы',
  'ⓘ 𝗧𝗵𝗶𝘀 post 𝗰𝗮𝗻\'𝘁 𝗯𝗲 𝗱𝗶𝘀𝗽𝗹𝗮𝘆𝗲𝗱 𝗼𝗻 𝘆𝗼𝘂𝗿 𝗱𝗲𝘃𝗶𝗰𝗲. 𝗣𝗹𝗲𝗮𝘀𝗲 𝗱𝗼𝘄𝗻𝗹𝗼𝗮𝗱 𝘁𝗵𝗲 𝗠𝗔𝗫 𝗺𝗲𝘀𝘀𝗲𝗻𝗴𝗲𝗿.',
  'Я уже успел стать нормисом, найти тяну, расстаться, впасть в жёсткий тильт, выйти из тильта, поспать два раза и сделать сальто, а тут всё тот же вайб и тот же стрим. Ты чё, энергетики по вене пускаешь или просто забыл, как оффать поток? Давай уже закругляйся, а то от духоты скоро форточка не спасёт.',
  'Красава Брат! Начинал с низов, там и остался💪,Базару ноль,ты немощь брат💪,всегда сдавайся брат💪,как будут проблемы звони мне я сброшу💪, я всегда сомневался в тебе брат💪,дальше меньше💪,Не верь в себя брат, впереди ничего нет💪,ни шагу вперёд, только назад💪, базару 0 ты немощь брат 💪,Только назад 💪,Не планируй цели, все равно ничего не достигнешь💪💪💪Где падал там и валяешься💪💪',

];

module.exports = list;
